{ 
	"charactersList": [
		{
			"id": "zatsu",
			"name": "Zatsu Akashi",
            "avatar": "assets/avatar/Zatsu.png",
			"cover": "assets/characters/zatsu/zatsu-design.png",
			"age": "Partie I : 15 16 ans, Partie II : 18 20 Ans, L'ère Nouvelle : 35 ans",
			"birthdate": "14 Avril",
			"height": "Partie I : 1m79/50kg, Partie II : 1m85/59 kg",
			"rank": "Partie I : Chûnin, Partie II : Chûnin, L'ère Nou velle : Jônin",
			"promotion": "12 ans / 15 ans / 22 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Team Saria : Aiko, Ami, Zatsu",
			"weapons": "Kunai + Tonfas",
            "chakra": "Fûton, Ninjutsu. Zatsu maîtrise le Fûton, l’élément du vent. Il se bat aussi bien au corps à corps qu’au combat à distance : en effet, sa maitrise du Fûton lui permet d’envoyer des rafales ou des courants d’airs tranchants à distance. De même qu’au combat rapprocher, il peut se battre à l’aide de ses kunais ou de ses Tonfas en bois, qu’il mixe avec son ninjutsu pour affûter ses attaques ou repousser sa cible. Quoi qu’il en soit, il se sert de son Ninjutsu pour affaiblir ses adversaires. Zatsu est ninja moyenne aux techniques de bases, ce qui ne l’empêche pas de travailler dur pour apprendre de nouvelles techniques.",
            "personnality": "Zatsu est une personne très enjouée, enthousiaste et sociable. De premiers abords, il peut paraître comme quelqu’un de bruyant et bavard, mais cela cache en réalité une personnalité passionnée. Toujours disponible pour sa famille et ses amis, il est celui qui remonte le moral de ses proches et qui optimise le plus, peu importe l’évènement qui se présente à lui. Blagueur, farceur, il aime rire, aussi bien pour lui-même que pour autrui. Ceci aurait tendance à agacer certaines personnes puisque même durant des situations critiques, il continue de dédramatiser allant jusqu’à cacher son angoisse et ses craintes aux yeux des autres. \n\nSon impatience et son relativisme peuvent parfois lui porter préjudices et le rendre maladroit. Bien que Zatsu ait un caractère extraverti, il se montre très respectueux envers ses ainés, notamment son père. Malgré ses difficultés et les remarques de ce dernier à atteindre la perfection, il sait se montrer sérieux tout en prenant le recul nécessaire. De plus, n’ayant jamais connu sa mère, il est très attaché à son petit frère et lui apporte le plus d’affection possible afin de combler ce manque d’amour maternelle qu’ils n’ont jamais eu. L’impétuosité du jeune homme a tendance à repousser son petit frère, qui a cette impression d’endosser le rôle de l’ainé mature, et non l’inverse. Quand bien même, Zatsu est toujours là pour divertir les autres. Il porte aussi bien de l’amour pour sa famille que pour ses amis, mais il se montre aussi sensible à l’amour puisqu’il fait la connaissance d’Aiko, l’une de ses coéquipières de son équipe, avec qui il s’entent dès le premier échange. Au départ, Zatsu restait l’homme tel qu’il était et appréciait par-dessous tout la similitude de caractère de la jeune fille. Plus les mois passaient et plus il se rendait compte des sentiments naissant pour cette dernière, soulignant qu’il était un homme au cœur charmé et sensible. Après l’officialisation de son couple, l’homme se montre protecteur, respectueux et très aimant envers sa copine.",
            "apparence": "Il est de nature blond foncé aux yeux bleus. Ses cheveux lisses en dégradés lui tombent jusqu'au bas de son cou tandis qu'il a une mèche balayée sur le côté, lui parcourant tout le front. Il a une peau claire et pêcheuse qui se reflètent très bien avec ses tenues de couleurs rouges, décorées du logo du clan Akashi. Ses Tonfas sont tenus par une ceinture aux poches adaptées à l'ar me. Aussi, il possède l'étui contenant des kunais à sa jambe droite, et une pochette de secours à sa ceinture. Zatsu a toujours une apparence décontractée : rien que son regard qui émane de la gaieté en dit long sur sa personnalité…",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Peu après la Quatrième Grande Guerre, Zatsu continue d’effectuer des missions en tant que ninja. Bien qu’affecté par les tristes évènements passés -notamment le décès d’Ami-, il fait tout son possible pour se remettre sur pieds. Heureusement, sa famille et Aiko qui l’entourent chaque jour,le jeune homme se rétablie rapidement. Avant de recevoir le statut de Jônin, il se forme à devenir un futur professeur à l’Académie des ninjas. C’est ainsi qu’à la Nouvelle ère, il exerce à l’école auprès des futurs genins. Il est parfois appelé à remplacer certains senseis pour des missions de groupes, ce qu’il fait avec grand plaisir. \n\nL’homme ne perd finalement pas l’enthousiasme et la gaieté de sa personnalité. Il aime encourager, soutenir et transmettre sa volonté de feu aux enfants ou aux autres shinobis, peu importe leur rang. Avec sa compagne Aiko, ils ont des jumeaux, Yumi et Shiobo dont ils sont très fiers. Il entraine parfois ces deux derniers pour les aider à peaufiner leurs techniques et leurs donner des conseils. Lui et sa compagne leur enseignent à se préparer à la vie de Shinobis de la Nouvelle ère. Puis, le jeune père offre même à sa fille un arc transmis de générations en générations par le clan Akashi, rappelant fortement les traits du village caché de Konoha."
			},
            "anecdotes": [
				"Son plat favoris est le Karaage (garniture variées fris dans l'huile)",
				"Il est allergique aux acariens",
				"Il adore les points de vue et admirer les paysages",
				"Il n'aime pas l'odeur de la cigarette et le jus de pomme"
			],
			"pictures": [
				"assets/characters/zatsu/Aiko-Zatsu.png",
				"assets/characters/zatsu/naruto-evolution.png",
				"assets/characters/zatsu/zatsu-aiko.png",
				"assets/characters/zatsu/naruto-team.png",
				"assets/characters/zatsu/Zatsu.jpg"
			]
        },
		{
			"id": "kaju",
			"name": "Kâjû Akashi",
            "avatar": "assets/avatar/Kaju.png",
			"cover": "assets/characters/kaju/kaju-cover.png",
			"age": "Partie I : 12 13ans, Partie II : 15 17 Ans, L’ère Nouvelle : 32 33 ans",
			"birthdate": "9 Mai",
			"height": "Partie I : 1m5 6/49kg, Partie II : 1m70/55 kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, L’ère Nouvelle : Jônin, ANBU",
			"promotion": "13ans/14ans/20 ans/20 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe B (Kaju, Asuka, Enzo, ?)",
			"weapons": "Shurikens + Koto + Shamisen",
            "chakra": "Fûton+Yin(Inton), Ninjutsu+Genjutsu. Kaju maitrise le Fûton, l’élément du vent. Il préfère le combat à distance, n’étant pas très à l’aise au corps à corps. En effet, il sait se défendre à l’aide de shurikens et de kunais mais a besoin de se positionner à distance de ses adversaires pour lancer ses attaques. Le Fûton lui permet donc de se créer des boucliers de défenses aussi coupants qu’impénétrables tandis qu’il lance des techniques de Genjutsu. Bien qu’il maitrise le ninjutsu, Kaju a des talents de musicien et créé à l’aide de sa musique des sorts d’illusion qu’il lance contre ses adversaires. Ses outils principaux ne sont autres que des instruments à cordes dont le Koto ou le Shamisen (il sait aussi jouer d’autres instruments tel que ceux à vent ou à percussion mais reste longtemps spécialisé dans ceux à cordes). Il utilise aussi bien le son que les cordes des objets pour bloquer l’ennemi et attaquer en douce. Ces attaques sensorielles ou auditives peuvent toucher plusieurs adversaires à la fois.",
            "personnality": "Kaju est de nature calme et posée. Il est tout le contraire de son frère ainé : introverti et réservé. Son seul intérêt personnel se trouve dans l’apprentissage de la musique, loisir qui lui permet de se perdre dans ses pensées. Il n’est pas méchant et se montre gentil voire très respectueux avec tout le monde. En réalité, Kaju est timide et ne sait pas vraiment comment aborder les gens. Cette timidité souligne ce côté naturel à être solitaire et indépendant. Bien qu’il ait des amis, le jeune homme préfère se retrouver seul. Il ne se confie pas particulièrement à ses proches, ce qui le rend mystérieux aussi bien pour les membres de son équipe que pour sa famille. \n\nC’est aussi un personnage très réfléchi et intelligent. Il a une très bonne mémoire et a des facilités pour résoudre des problèmes et trouver des solutions, ce qui rend son père moins névrosé quant à la situation de son frère. Il aime mettre en pratique tout ce qui lui passe par la tête, dont l’apprentissage de la musique traditionnelle qu’il affectionne, particulièrement pour la maniabilité de l’objet et le rendu des productions. Son ambition et sa curiosité intellectuelle le pousse toujours à approfondir ses connaissances. Cependant, malgré sa discrétion, Kaju passe pour quelqu’un de froid et sans sentiments. Le devoir d’un ninja étant de ne pas éprouver une quelque conque empathie pour autrui, le jeune homme reste un être humain éprouvant de l’amour pour les personnes qui lui sont chers. Avoir grandi aux côtés de son frère lui a permis d’accepter l’absence de sa mère et de profiter des personnes présentes à ses côtés.",
            "apparence": "Plutôt petit à la peau blanche, Kaju est un garçon brun aux yeux d’un bleu clair. Son visage doux et rondelet lui donne un air enfantin. Ses cheveux lisses et courts recouvrent sont front d’une longue mèche balayée sur le côté. Il est plutôt mince et ne cherche en aucun cas à gagner du muscle. Ses tenues sont principalement composées de vêtements bleus, couleur qu’il affectionne particulièrement pour la symbolique de la tranquillité et de la sagesse, accompagné du logo du clan Akashi. Il porte ses armes à l’aide d’équipements adaptés selon les instruments emportés avec lui.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Après avoir montré ses atouts durant la Quatrième Grande Guerre et les années précédentes, il est accepté dans la division des ANBU afin de maintenir la paix. Il est principalement sollicité pour les interventions internes et/ou de prises d’informations à l’extérieur de village. Quelques années passent et la division change de fonctionnement, créant une police à part entière au village. Il continue son job de détective au sein de cette dernière. \n\nKaju créé également un club pour les ninjas souhaitant se tourner vers les ninjutsus du son. Il y enseigne l’art de maitriser tout type d’instrument. Plutôt compliqué pour la maniabilité vive et réactive au combat, il n’a que très peu d’élèves. Mais cela ne l’empêche pas de continuer de vivre de sa passion : il compose des musiques. De plus, avec l’aide de son frère Zatsu, tous les deux prennent soin de leur père et du clan Akashi. Il passe de bons moments avec sa famille en apprenant à connaître avec amour son jeune neveu et sa jeune nièce. Enfin, Kâju continue d’effectuer des missions en compagnie de l’équipe B."
			},
            "anecdotes": [
				"Il est doué en musique traditionnelles",
				"Il compose énormément de chansons",
				"Il tient un journal intime",
				"Son seul grand regret est de ne pas connaitre sa mère",
				"Il a commencé à jouer de la musique à l'âge de 4 ans",
				"'Kâjù' signifie 'arbre'"
			],
			"pictures": [
				"assets/characters/kaju/Kaju-design2.png",
				"assets/characters/kaju/Kaju-design3.png",
				"assets/characters/kaju/kaju-design.png",
				"assets/characters/kaju/kaju.png",
				"assets/characters/kaju/Kaju2.png"
			]
        },
		{
			"id": "nodoka",
			"name": "Nodoka Usui",
            "avatar": "assets/avatar/Nodoka.png",
			"cover": "assets/characters/nodoka/nodoka-cover.png",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 ans, L’ère Nouvelle : 32 33 ans",
			"birthdate": "15 Aout",
			"height": "Partie I : 1m72/47kg, Partie II : 1m75/46kg",
			"rank": "Partie I : Genin, Partie II : Nukenin, L’ère Nouvelle : Nukenin",
			"promotion": "13 ans/x",
			"affiliation": "Amegakure no sato, Konoha, Oto",
			"team": "Equipe ?, Equipe 4 (Nodoka, ?)",
			"weapons": "Kunais + Katana (temporaire)",
            "chakra": "Suiton + Dôton = Mokuton, Ninjutsu + Kuchiyose No Jutsu (Invocation : Ornithorynque nommé Basha) + Kenjutsu. Nodoka maîtrise le Suiton dès son enfance. Lorsqu’elle fut contrainte de fuir les conflits d’Ame pour se réfugier à Konoha, elle découvrit la présence d’une nouvelle nature de chakra, le Dôton. Ainsi, ses deux combinaisons lui permettent de maîtriser le Mokuton, élément très rare dans le monde Shinobi. La découverte de ce Kekkei Genkai inquiéta les supérieurs de Konoha et lui interdirent alors d’utiliser ces compétences, de peur qu’elle ne se fasse repérer par les pays envieux de ces techniques. C’est alors que pour compenser ce manque, elle apprit à manier le katana, qu’elle utilise principalement pour donner le coup de grâce à ses ennemis. \n\nAprès avoir déserté Konoha, Nodoka se joindra un temps à Orochimaru, l’un des grands connaisseurs du Mokuton, afin de faire grandir ses pouvoirs. Elle remarquera donc qu’elle maitrise à la perfection cette nature et se sentira à l’aise avec celle-ci pour entamer indépendamment son propre chemin. La jeune femme préfère le combat au corps à corps, plus efficace pour toucher les points faibles des ennemis. Enfin, c’est durant sa désertion qu’elle apprit la technique d’invocation : le contrat fut signé en compagnie d’un mystérieux ornithorynque, animal qu’elle pourra invoquer en tout souhaité par la suite.",
            "personnality": "Jeune, Nodoka était une enfant gentille et confiante en sa personne. Malgré les conflits intérieurs importants du village caché d’Ame, elle était toujours prête à aider son prochain. A l’âge de 6 ans, alors qu’elle fut transférée à Konoha suite à l’assassinat de ses parents et à la politique dangereuse du pays, la jeune fille eu beaucoup de mal à s’intégrer à son nouvel habitat. Elle ne s’entendait pas avec ses parents adoptifs, trop sévères et agressifs envers elle, de même que pour les habitants du village et les membres de son équipe qui la critiquaient pour ses origines, son physique inquiétant, ou encore ses compétences en tant que ninja. Elle adopta très vite un comportement hargneux et égoïste. C’était son seul moyen de se défendre face au traumatisme du passé et au mépris du présent. L’air rebelle et grincheux du personnage n’est que la surface du l’iceberg puisque Nodoka éprouve en réalité un profond sentiment de tristesse et de solitude. Ses crises de chagrin cachées des autres en sont la preuve.\n\n Avant qu’elle ne perde ses parents, elle ne put connaitre davantage les origines de sa famille ainsi que la vérité sur le décès de cette dernière. Elle qui les aimait tant, se sent à Konoha abandonnée et incomplète ce qui engendre cette personnalité froide et aigrie. Ne ressentant aucun soutien émotionnel de la part des villageois, elle se forge naturellement au fil des années une carapace ce qu’il la poussera vers l’adolescence à s’enfuir de son village adoptif et à retrouver d’elle-même la vérité sur les événements passés de son pays. Cette courageuse prise de décision montre que Nodoka est parfois trop présomptueuse dans ses décisions, ne sachant plus si elle doit écouter son cœur blessé ou sa raison révoltée. Cette quête personnelle la pousse à devenir plus forte, plus puissante afin de venger ses proches et ses propres valeurs, souillées durant toute son enfance. Elle fait preuve d’aucune pitié et de compassion lors de son voyage, et scelle toute empathie face à autrui, faisant de Nodoka quelqu’un de dangereux et sanguinaire. Toute personne croisée sur chemin doit ressentir la même douleur qu’elle. Malgré cet aspect mélancolique et agité de la fille, cette dernière arrive tout de même à éprouver de l’amour, notamment pour un professeur ninja rencontré à son arrivé à Konoha. Malheureusement, l’union impossible des deux personnes amplifie la noirceur de son esprit et amplifie sa soif de vengeance.",
            "apparence": "Nodoka est brune aux yeux fins et turquoises. Sa peau est grisée par le manque de nutritions lorsqu’elle fut victime des guerres à Ame. En effet, ne pouvant plus se nourrir correctement, elle est devenue très maigre au point où elle a littéralement la peau sur les os. Ce trouble alimentaire a rendu son corps squelettique, encore plus angoissant par la grande taille naturelle de Nodoka. De plus, ce problème détériore également ses cheveux lisses qui ont une texture similaire a de la paille. Elle a un côté « cassé» rendant sa coiffure complètement asymétrique à son visage: les pointes du côté gauche s’arrête au bas de son visage tandis que les pointes du côté droit continue de pousser jusque sur son buste. Malgré ce physique faiblard et vulnérable, elle possède une force et une endurance inexpliquée. Ses tenues sont simples et confortables afin de lui permettre de manipuler avec aisance ses armes. Par la suite, une fois qu’elle aura atteint un niveau de puissance extrême, Nodoka s’habillera d’un unique kimono blanc et bleu. Ce dernier donne l’impression de faire face à un personnage pacifiste alors que c’est en réalité tout le contraire… Enfin, elle possède un tatouage sur le haut de son torse, représentant un esprit démoniaque enflammé (?), réalisé clandestinement au début de l’adolescence.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Alors qu’elle continua ses recherches après la Quatrième Grande Guerre, Nodoka trouva des réponses concernant sa famille. A force de récolter férocement des informations, elle put regrouper ces dernières pour enfin obtenir ce qu’elle souhaitait. Soulagée de connaître ses origines mais toujours plus en colère concernant le passé d’Ame, elle décide de s’entrainer toujours plus dans le but de devenir le kage du village. Or, les conflits internes durent et elle continue ses massacres pour faire régner l’ordre. Sa campagne n’est guère appréciée par les villageois. Elle est toujours recherchée par les autres pays comme fugitive et dangereuse, ce qui la pousse souvent à affronter les ninjas qui la connaissent ou qui viennent jusqu’à elle pour l’arrêter. Toutefois, elle s’en sort quasiment toujours intacte et continue son périple pour venger son pays, sa famille, et leur rendre honneur. \n\nAlors que la nouvelle ère est fraichement entamée, Nodoka persiste à avoir un sentiment de vide intérieur et aspire à toujours plus de justice. Finalement, être simplement le kage du village caché d’Ame ne lui suffisait pas. Elle veut faire entendre et ressentir à tout le monde shinobi ce qu’elle a vécu jeune, en élaborant un nouveau plan. Celui-ci regrouperait tous les pays et éradiquerait toutes les menaces et les plans secrets menés par chacun. Aucune nation ne doit être plus forte qu’une autre. Son souhait qui n’est autre que de devenir le kage du monde pour instaurer une autre forme de pacification mondiale, elle planifie toutefois de réaliser cette ambition par la manière forte."
			},
            "anecdotes": [
				"Elle surnomme Basha, 煩嘴 Hankuchibashi qui signifie « Grande gueule », ce dernier étant très bavard et bruyant contrairement à son utilisatrice ( 煩 : Bruyant, 嘴 : Bec)",
				"Basha n’est autre que l’onomatopée d’éclaboussures : ばしゃばしゃ , bashabasha",
				"Nodoka déteste le poisson",
				"Elle est droitière mais manipule aussi bien son Katana de sa main gauche que de sa main droite"
			],
			"pictures": [
				"assets/characters/nodoka/Nodoka-design-2.png",
				"assets/characters/nodoka/Nodoka-design-3.png",
				"assets/characters/nodoka/Nodoka-design-1.png",
				"assets/characters/nodoka/Nodoka.png",
				"assets/characters/nodoka/Nodoka2.png",
				"assets/characters/nodoka/Croquis1.png",
				"assets/characters/nodoka/nodoka-3.jpg"
			]
        },
		{
			"id": "will",
			"name": "Will Chikyuu",
            "avatar": "assets/avatar/Will.png",
			"cover": "assets/characters/will/will-design.png",
			"age": "Partie I : 14 15 ans, Partie II : 17 19 ans, L’ère Nouvelle : X",
			"birthdate": "31 décembre",
			"height": "Partie I : 1m51/43kg, Partie II : 1m65/60kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, l’ère Nouvelle : X",
			"promotion": "13 ans/15 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe ? (Will, Sam, Chitai, ?)",
			"weapons": "Kunais + Armes de terre",
            "chakra": "Dôton, Ninjutsu. Will manipule à la perfection le Dôton. Son clan ayant le nom de famille « Chikyuu » qui signifie « Terre », a pour affinité toutes les techniques en lien au chakra de la terre (ce don viendrait d’ancêtres originaires d’Iwa). Cette maîtrise est éduquée de générations en générations. Elle peut donc très bien se battre au corps à corps à l’aide des armes ninjas basiques tels que ses kunais mais créer également grâce au Dôton des armes formées de terre qui lui servent à se défendre et à attaquer ses adversaires. Lorsqu’elle ne possède plus de chakra, Will ne se retient pas pour se battre avec ses points, témoignant d’une force musculaire surprenante. Aussi, son Ninjutsu possède d’autres fonctions comme l’attaque à distance, le blocage d’un ennemi ou même de déplacement.",
            "personnality": "Will est une personne active et débordante d’énergie. Très jeune, elle a su montrer qu’elle avait du caractère et qu’elle savait se défendre. Sa répartie et son côté batailleur affirme qu’il n’est pas aussi simple de l’attaquer. Elle déteste que l’on s’en prenne aux personnes vulnérables pour n’importe quelle raison et se sent obligée de défendre ces derniers. Elle est amicale et n’hésite pas à aller vers les autres en faisant preuve de compassion, ce qui rend Will très fidèle dans ses relations amicales. Elle se voue au bien-être de ses amis ce qui la pousse à devenir un puissant ninja apprécié de tout le village. \n\nMalgré sa bienveillance considérable et sa gaieté, elle a tendance à facilement s’emporter devant des caractères menaçants, ce qui la rend colérique voire brutale dans ses gestes et ses paroles. Qu’importe la personne, Will n’hésite pas à défendre ses idéaux. Elle est même déterminée à aller jusqu’à retrouver physiquement le ou la concerné(e) afin de lui faire comprendre ses erreurs. Sa famille en est un exemple : étant contre son ambition de devenir ninja, la jeune fille n’hésite pas à être furieuse même contre ses propres parents. \n\nElle est très proche d’Asuka, sa meilleure amie et son modèle. Depuis le jour où elle défendu son amie contre une bande de garçons insolents, elle décida de la prendre sous son aile et de l’aider à surmonter les obstacles de la vie. Leur amitié se forgea au fur et à mesure des années et elle découvrit en Asuka une sagesse et un esprit équilibré, la motivant à devenir comme elle. De plus, même si Will veut se montrer forte et au plus haut de sa forme, il y a tout de même une faille à son fort caractère qui n’est autre que Makoto, un ninja dont elle est amoureuse depuis son enfance. Ne sachant pas comment lui avouer ses sentiments, elle perd son fort esprit intérieur lorsqu’elle se trouve en compagnie du garçon. Voyant que Shimizu éprouve les mêmes sentiments pour le même garçon qu’elle, une rivalité s’est naturellement créée entre toutes les deux. Enfin, elle a du mal à supporter les enfants ce qui est plutôt paradoxale avec son côté altruiste.",
            "apparence": "Will se fait facilement remarquer par les couleurs peu naturelles de ses traits physiques. En effet, Will est rousse aux mèches fines et vertes. Cette coiffure accompagnée de ses yeux vairons bleu-vert ne laisse pas les gens indifférents. Elle est petite mais possède un corps fin et musclé, ce qui impressionne les adultes pour son âge et met en avant sa forte poitrine voluptueuse. Will a toujours le sourire aux lèvres et apporte de la lumière partout où elle passe. Ses tenues simples et voyantes de par les couleurs vertes et jaunes de ses habits permettent tout aussi bien de se fondre dans le paysage que de ne pas passer inaperçu dans la rue. Elle met en évidence sa personnalité pleine de soleil. Will n’a pas besoin d’équipements pour porter ses armes puisqu’elle en créé à l’aide de son Dôton. Seuls l’étui à kunais sur sa jambe droite et la petite pochette à shurikens sur sa ceinture complètent sa tenue de ninja. Enfin, elle montre fièrement l’emblème de son clan sur chacun de ses habits.  ",
            "story": {
				"part1": "",
				"part2": "Lors de la préparation pour la Quatrième Grande Guerre Shinobi qui est surle point d’éclater, Will se prépare comme tous les ninjas de l’Alliance au conflit imminent qui les attend. Alors qu’elle s’apprête à rejoindre la troisième division, quelqu’un l’interpelle. Makoto, munit de son bandeau frontal Shinobi, 忍, également prêt à rejoindre son groupe, lui fait des aveux. Ce dernier lui proposa un rendez-vous galant une fois la guerre terminée. La jeune femme, ne sachant pas comment réagir face à celui pour qui elle a toujours eu le béguin décide de se montrer forte et assurée. Excitée et joyeuse au plus profond d’elle-même, elle accepte maîtrise cette invitation tout en lui souhaitant de rester en vie pour ne pas louper cette chance qu’il aura de passer du temps avec elle. Tous les deux amusés, ils continuèrent de discuter un moment avant le grand discours du Kazekage. Une fois celui-ci terminé, Will ne se dirige pas là où sa division a été envoyé. En effet, elle s’éclipse en douce en direction d’un lieu loin des champs de bataille. Elle désobéit à contre cœur à son rôle. \n\nCe plan réfléchit depuis des semaines, la jeune femme part en direction d’un autre champ de bataille. Non loin de Konoha, elle eut part quelques jours plus tôt de la présence d’une ancienne amie à elle, Nodoka. Cette dernière étant toujours à la recherche d’informations concernant son passé, elle traverse le pays sans se douter qu’elle soit traquée. Une fois arrivée à la frontière, Will apparait à quelques mètres de son amie et tente pacifiquement de la ramener à la raison pour qu’elle puisse rentrer au village. Les mots ne suffisent pas et la rouquine décide alors d’en venir à la manière forte, décidée à de sauver la déserteuse rongée par le mal. S’en suit un combat farouche entre les deux ninjas, tentant aussi bien l’une que l’autre de faire entendre leurs idéaux. Au final, affaiblit et immobiliser par son adversaire, Will meurt de la lame aiguisée de Nodoka. Celle-ci laisse le cadavre tomber au sol. Après un court moment d’échange éreintant pour la kunoichi de Konoha, mais insignifiant pour la meurtrière, elle décide de continuer sa route. \n\nWill est retrouvée par Asuka qui avait pressenti le drame. Arrivant trop tard, elle ramène sa meilleure amie au village, qui succombe de ses blessures en chemin. Elle a donc échoué à raisonner son ancienne amie et à lui montrer à quel point elle compatissait pour elle, qu’elle souhaitait surmonter cette épreuve en sa compagnie. Sa volonté de pierre n’a pas surpassé la haine irréfutable de la nukenin. Une fois la guerre terminée, bien que Will désobéit à son poste, son enterrement est organisé en même temps que les ninjas décédés de la Quatrième Grande Guerre. Encore plusieurs années après, Asuka rend régulièrement visite à sa tombe et continue d’en prendre soin.   ",
                "newera": ""
			},
            "anecdotes": [
				"Elle rêve de devenir un ninja cou rageux et héroïque, aidant les plus faibles",
				"Elle déteste qu’on se moque de ses cheveux",
				"Elle a peur des fantômes",
				"Will signifie « volonté »"
			],
			"pictures": [
				"assets/characters/will/Will.jpg",
				"assets/characters/will/teamNaruto.png",
				"assets/characters/will/RenWill.png",
				"assets/characters/will/Ren-Will1.jpg",
				"assets/characters/will/Will-Ren1.png",
				"assets/characters/will/Will-Makoto.jpg",
				"assets/characters/will/Croquis1.png"
			]
        },
		{
			"id": "asuka",
			"name": "Asuka Park",
            "avatar": "assets/avatar/Asuka.png",
			"cover": "assets/characters/asuka/Asuka1.png",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 ans, L’ère nouvelle : 32 33 ans",
			"birthdate": "27 juin",
			"height": "Partie I : 1m44/59kg, Partie II : 1m62/73kg",
			"rank": "Partie I : Genin, Chûnin, Partie II : Jônin, ANBU, L’ère nouvelle : Jônin, ANBU",
			"promotion": "12ans/13ans/15ans/15ans",
			"affiliation": "Konoha, Alliance Shinobi, Yuki No Kuni",
			"team": "Equipe ?, Equipe B (Kaju, Asuka, Enzo, ?)",
			"weapons": "Shurikens + Katana",
            "chakra": "Fûton + Suiton = Hyôton, Dôton = Shôton, Ninjutsu+Kenjutsu. Asuka maîtrise les techniques de bases du lancer de shurikens. Ensuite, ayant un père originaire du pays de la neige, elle hérite de l’art d’utiliser la Glace composé du chakra du vent et de l’eau. Grâce à ses dons, elle arrive à manipuler le ninjutsu tel que le clan Yuki, du pays de l’eau, la maîtrise. Quant au Shôton, elle mixe ces chakras à celui de la terre afin de créer du cristal. Elle maîtrise ce ninjutsu pour cristalliser toute matière physique et bloquer les attaques ou les ennemis. Ce Kekkai Genkai étant très sensible aux ondes sonores, Asuka doit coopérer et s’adapter à son coéquipier spécialisé dans le jutsu du son pour ne pas briser la matière du cristal. \n\nLorsqu’elle est en mission aux côtés des ANBU, ses capacités sont sollicitées pour les escortes. Elle utilise principalement le Shôton pour immobiliser ses adversaires ou créer des boucliers de protection. Sinon, Asuka utilise fréquemment le Hyôton pour les attaques aux corps à corps. Ses techniques visent à couper l’ennemi sous toutes les formes quelles qu’elles soient. Elle renforce ses ninjutsus avec sa maîtrise du sabre. Elle possède un tantô qui permettant d’agir rapidement et efficacement contrairement à un long sabre qu’elle trouve moins pratique. Enfin, elle n’utilise pas de techniques de Suiton, Fûton ou Dôton. Seules les combinaisons des chakras lui permettent de créer les Ninjutsu Kekkai Genkai.",
            "personnality": "Asuka est très timide. Jeune, afin de mieux maîtriser ses Kekkai Genkai, elle souffrit de la sévérité d’un professeur ninja durant des cours approfondis. Ou encore, elle fut harcelée par des enfants désobligeants, qui a été un traumatisme de trop dans sa jeunesse. Ces périodes lui parurent très difficile à surmonter puisqu’elle finit par manquer de confiance en elle. Cette difficulté à s’ouvrir aux autres traduit une peur de se sentir juger pour ce qu’elle est. Souvent réprimander pour être trop gentille et calme, elle a développé un sentiment d’insécurité dans la vie de tous les jours. Intelligente et sérieuse, cela la pousse à être très impliquée dans les entrainements et les missions, au point de vouloir suivre les plans à la perfection. Malgré le fait qu’elle possède déjà de grands talents en tant que ninja, elle doute de ses capacités, delà à ce qu’elle soit très dure envers elle-même pour la moindre erreur commise. \n\nEn tant qu’ANBU, elle suit les règles à la lettre et ne se pardonne pas facilement lorsqu’elle n’arrive pas à contrôler les imprévus. Le fait qu’elle soit réservée et qu’elle ne communique pas ses craintes lui ont permis de rentrer dans ces forces spéciales sans que quiconque ne se doute de sa sensibilité. Rentrer dans cette élite l’oblige à prendre de l’assurance, comprenant très vite que c’est plus facile à dire qu’à faire. Autrement, Asuka est une personne qui est douce et bienveillante. \n\nElle aime énormément sa famille et ses amis qui l’acceptent et l’encouragent tous les jours. Elle éprouve un grand respect pour eux et les aide en retour par tous les moyens. Servir son village lui permet de se sentir utile, de mettre à disposition ses talents et sa générosité pour autrui et travailler dur pour prendre confiance en elle. Elle est très reconnaissante envers sa meilleure amie Will, qui l’a toujours soutenu suite aux lourds épisodes de son enfance. Elle s’est promis de faire de son mieux afin de devenir aussi forte que son amie. Aussi, elle s’entend très bien avec son équipe malgré le caractère parfois trempé d’Enzo qui l’embarrasse plus qu’autre chose.",
            "apparence": "Elle est de petite taille ce qui donne l’impression qu’elle est vulnérable dans le monde des Shinobi. Cependant, ceci est un avantage pour elle lorsqu’il est nécessaire de se cacher. Elle a un corps rondelet tandis que ses bras et le bas de ses jambes sont plutôt minces. Ses cheveux sont blond clair, mi-long, légèrement épais mais lisses et très souvent attachés sur le côté de son crâne laissant quelques mèches rebelles lui tomber sur le visage ou sur l’arrière de son cou. Ses yeux bleus contrastes avec sa peau claire et mettent en avant son visage arrondi. En ce qui concerne les tenues d’Asuka, la jeune fille opte pour des vêtements de couleurs rose foncé, symbole de reconnaissance. Elle ne porte pas l’emblème du clan de son père puisque ses techniques prouvent directement d’où viennent ses celles-ci. Elle est toujours munie de son tantô en cas d’attaques. De plus, étant donné qu’Asuka a rejoint jeune les forces spéciales de l’ANBU, elle s’habille de la tenue réglementaire des chasseurs de déserteurs, à savoir des vêtements noirs recouverts d’un plastron léger lui protégeant le dos et le torse, ainsi que des gants en métal sur ses avant-bras. La coutume de Konoha étant de porter un masque d’animal pour cacher l’identité, Asuka dispose d’un masque a tête de vautour. Enfin, elle a le tatouage traditionnel en forme de spirale sur son bras droit.  ",
            "story": {
				"part1": "",
				"part2": "Tandis que la guerre a éclaté contre Obito, Asuka s’occupe de surveiller l’entrée du village de Konoha. Habillait de sa tenue d’ANBU, elle ressent un très mauvais pressentiment. Elle a une vision et ressent le chakra de sa meilleure amie s’affaiblir. Sans plus attendre, la jeune femme saute en direction de cette dernière, qu’elle repère grâce à son chakra. Les autres gardiens du lieu, surpris de la voir partir, pense qu’elle fuit ses responsabilités bien qu’elle déclare qu’une urgence se présente à elle. Non loin de la frontière, elle arrive trop tard, retrouvant Will sur le ventre, dans une mare de sang. Elle la prend sur son épaule et observe le carnage : des morceaux et des copeaux de bois jonchent par-ci par-là le terrain. De plus, la blessée est ouverte au niveau du ventre, mettant en évidence l’origine de l’arme utilisée, à savoir, un katana. Alors qu’elle se redresse, elle voit une silhouette à quelques mètres. Son instinct lui affirme aussitôt qu’il s’agit de Nodoka. En effet, cette dernière ne se retournant même pas, confirme à la membre de l’ANBU qu’il est inutile de la traquer et d’espérer la revoir au village. Asuka, ne sachant pas comment réagir, lui répond simplement en lui disant qu’il est encore temps qu’elle change. Malheureusement, la déserteuse lâche un rire froid et méprisant, ne laissant même pas le temps à la blondinette de rajouter quoi que ce soit, avant d’aussitôt reprendre son chemin. \n\nAprès cela, une fois de retour au village, elle apprend que Will succombe à sa blessure. La guerre qui se termine quelques heures après, la jeune femme entre en deuil. Après les funérailles des ninjas perdus au combat, elle est convoquée par les supérieurs de Konoha les jours suivants. En ce jour de pluie, au bureau de l’Hokage, entourée par ses chefs de division, d’autres supérieurs hiérarchiques et le nouveau Hokage, elle se fait réprimander concernant le décampement soudain de son poste le jour où la guerre débuta. Malgré les reproches de ces derniers, elle ne dit rien, encaisse les remarques, et accepte son erreur, tout en restant focalisée sur son immense chagrin. La sanction pour la ninja n’est autre que le retrait de son rang, décidé par un bref conseil. Quelques heures après, Asuka apprend le verdict : elle n’est finalement pas virée de la branche des ANBU. Ceci ne change en rien ce qu’elle éprouve après un tel événement. \n\nDurant un long moment, la jeune femme ne dévoile à personne sa rencontre avec Nodoka, fugitive depuis quelques années. Attristée par le décès de sa meilleure amie, elle continue de vivre son quotidien sans grandes pensées. Plus tard, le Sixième Hokage la convoque une fois de plus dans son bureau. C’est alors que, trop occupé par ses nouvelles responsabilités, le nouveau dirigeant de Konoha lui fait rapidement part de son avis quant à son acte. Asuka, honorée d’une telle convocation, le salue respectueusement et repart à ses missions.",
                "newera": "Après la Quatrième Grande Guerre, Asuka révèle à ses amis peu de temps après l’identité de Nodoka comme étant celle qui a assassiné Will. Attristée par ceci, elle rend régulièrement visite à la tombe de la défunte, croisant de temps en temps Makoto. Elle est pardonnée par le Sixième Hokage pour avoir quitté son poste de surveillance. La raison étant qu’elle ait venu au secours d’une consœur, il ne l’exclut pas de l’ANBU, lui permettant ainsi de continuer les missions au sein de la division. \n\nC’est ainsi que l’on découvre durant cette période blanche, une toute nouvelle personnalité de la jeune adulte. Elle devient plus ouverte aux gens et profite un maximum de la compagnie de son entourage sans se soucier de sa timidité. L’avis du Hokage lui redonna confiance en elle et la poussa à ce qu’elle s’était toujours promis : devenir aussi forte que Will. Alors que les années passent, la fonction ANBU change de nom et de méthodes dû à la période pacifique de l’époque. Le Septième Hokage vient à peine d’être élu, Asuka commence à se poser des questions concernant le futur. Elle souhaite fortement rendre justice à son amie décédée mais se résigne à une telle affaire. Elle ne sait pas comment elle réagirait face à son adversaire, ne voulant pas propager toujours plus de haine. Aussi, Nodoka n’ayant toujours pas été retrouvée, elle parle de ses inquiétudes au dirigeante Konoha qui compte bien s’occuper de la situation. Aussitôt, la jeune femme décide de quitter son rang au sein des chasseurs de déserteurs, laissant les nouvelles recrues faire leurs preuves. \n\nAsuka continue également d’effectuer des missions avec l’équipe B lorsque ceci leur ait demandé, mais n’est plus sollicitée pour les missions policières. Elle se dirige ensuite principalement vers la gestion des examens ninjas. Organisatrice d’événements au village, elle fait aussi bien partie de la direction des grandes manifestations que des petites. Sans oublier ce qui est arrivé à sa meilleure amie, elle se rend régulièrement à sa tombe en y croisant de temps en temps Makoto. Reconnaissante de voir que quelques ninjas continuent de traquer la déserteuse, elle réfléchit tout de même à la sanction qu’elle mériterait. Elle continue de garder foi pour honorer la mémoire de Will tout en apprenant à être confiante et courageuse comme elle l’était."
			},
            "anecdotes": [
				"Elle adore les fruits, particulièrement la pastèque."
			],
			"pictures": [
				"assets/characters/asuka/Asuka.png",
				"assets/characters/asuka/Croquis1.png"
			]
        },
		{
			"id": "makoto",
			"name": "Makoto Taiga",
            "avatar": "assets/avatar/Makoto.png",
			"cover": "assets/characters/makoto/Makoto1.png",
			"age": "Partie I : 14 15 ans, Partie II : 17 19 ans, L’ère Nouvelle : 34 ans",
			"birthdate": "13 Juin",
			"height": "Partie I : 1m70/75kg, Partie II : 1m86/90kg",
			"rank": "Partie I : Chûnin, Partie II : Chûnin, L’ère Nouvelle : Chûnin",
			"promotion": "13 ans/15ans/18 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe ?, Equipe 13 (Makoto, Yova, Mathis, ?)",
			"weapons": "Kunais + Shurikens + Senbon + Fûma Shuriken + Nagamaki + Kagi Tari + Makibishi + Kama + Jitte + Tekkô + lanceur de shurikens etc.",
            "chakra": "Raiton, Ninjutsu+Bukijutsu+Fûinjutsu. Makoto est un ninja qui maîtrise n’importe quelle arme. Il fait partie des ninjas spécialisés dans le maniement des armes de corps à corps et des armes à distance. Ne pouvant pas toutes les porter sur lui, il les scelle dans des rouleaux et peut donc les faire apparaitre à sa guise. Ce qui amuse le ninja est que chaque rouleau possède une catégorie d’armes qu’il peut parfois invoquer aléatoirement l’obligeant à s’adapter au combat. Cependant, il ne peut en utiliser qu’une à la fois. Aucune arme n’est oubliée, il possède un grand catalogue de ces divers objets. Pour ce qui est du ninjusu, Makoto n’utilise que très peu son chakra de nature le Raiton. Il n’a pas de techniques à proprement parlé : il n’utilise la foudre qu’en la combinant avec ses armes ce qui les rend très acérées.",
            "personnality": "Makoto a une personnalité ambiguë. Il aime se montrer fort et franc. Avec ses amis, c’est un garçon quiaime rigoler, bavarder et captiver l’attention. Certaines personnes peuvent vite le juger comme un « frimeur ». Il est intelligent et rusé lorsqu’il s’agit de situations critiques. Il arrive à être persuasif et à montrer qu’il est confiant en ses capacités, ce qui lui donne cette image du « meneur » ou encore du « leader ». Il est très apprécié pour sa confiance en soi et son sérieux dans les missions et/ou les entrainements. Cependant lorsque Makoto ne porte pas d’intérêt pour quelque chose, il peut se montrer froid, distant, voire égoïste. Il sait écouter les autres et apprécie les échanges amicaux mais si un sujet ne lui parait pas important, il en oublie aussitôt l’élément. \n\nC’est un jeune homme sportif et assidu dans son travail, obsessif par la prise de puissance et de force physique. Il s’impose également des objectifs qu’il arrive facilement à atteindre comme le maniement de plusieurs armes (son rêve étant de maitriser à la perfection tout ce qui existe comme équipement). Il a plus de considération pour son statut de ninja que pour les problèmes du quotidien. Tout de même, il reste quelqu’un de morale et se donne corps et âme pour protéger son village. Il est loyal et objectif envers toutes les décisions prises par les hauts placés de Konoha.",
            "apparence": "Pour ce qui est de son apparence, Makoto a toujours était très grand peu importe son âge. Sa masse musculaire montre à quel point il s’entraine durement à la musculation et au maniement des lourdes armes. Ses bras, ses jambes, son torse et ses abdos musclés montre à quel point il est puissant dans ses gestes. Il a des yeux verts, fins, et une mâchoire plutôt carrée, ce qui donne accentue la virilité de lu jeune homme. Ses cheveux sont bruns ébènes, mi-long, fins et ébouriffés au niveau de sa nuque. Il sait que son apparence ne laisse pas la gent féminine indifférente mais n’a aucun intérêt à plaire aux autres. En ce qui concerne son équipement, Makoto s’habille de couleurs sombres, généralement bleues foncées et est toujours muni d’une ceinture à laquelle sont attachées des pochettes pour chacun de ses rouleaux. Il porte également de multiples poches cousues un peu partout sur ses tenues dans lesquelles sont rangées d’autres armes de secours.",
            "story": {
				"part1": "",
				"part2": "Alors que la Quatrième Grande Guerre Shinobi est sur le point d’éclater, Makoto se décide de révéler à Will ce qu’il a réellement sur le cœur. Bien que ce ne soit pas le moment opportun, la guerre tue des êtres humains et il n’est jamais trop tard pour avouer ses sentiments. Alors qu’elle se prépare à rejoindre la Troisième Division avant le discours du Kazekage, le jeune homme trouve Will dans son gilet de protection kaki. La voyant un peu gênée, il tente de débuter le dialogue par exprimer ce qui lui trottait dans la tête depuis quelques mois pour après en venir au fait, lui proposant gentiment un rendez-vous en tête lorsque la guerre sera terminée. Alors qu’il s’attend à avoir une réponse timide et embarrassée, c’est finalement une jeune femme agréable et plaisante qui accepte son invitation. Content de cette nouvelle, ils continuent de bavarder un moment avant de se souhaiter un grand courage pour le grand combat. Sans hésitation, le beau brun l’enlace dans ses bras, geste qu’elle partage à son tour. Une fois le discours du grand Général de guerre terminé, la guerre contre Obito et Madara fait ravage durant deux jours consécutifs. Au retour de Konoha, il apprend tristement le décès de Will, assassiné pour une raison inconnue. Pourtant, c’est quelques jours plus tard qu’Asuka lui apprendre que Nodoka est la meurtrière de leur amie.",
                "newera": "Il se spécialise dans la fabrications d armes ninjas bien que ce soit la paix, missions clandestines avec yova pour retrouver Nodoka, rend visite à la tombe de Will, essaie de tourner la page."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/makoto/Makoto.png",
				"assets/characters/makoto/Croquis1.png",
				"assets/characters/makoto/Will-Makoto.jpg"
			]
        },
		{
			"id": "yuji",
			"name": "Yuji Wada",
            "avatar": "assets/avatar/Yuji.png",
			"cover": "assets/characters/yuji/Yuji4.png",
			"age": "Partie I : 13 14 ans, Partie II : 16 18 ans, L’ère Nouvelle : 33 34 ans",
			"birthdate": "8 octobre",
			"height": "Partie I : 1m53/46kg, Partie II : 1m65/54kg",
			"rank": "Partie I : Genin, Partie II Chûnin, l’ère Nouvelle : Chûnin",
			"promotion": "14 ans/16 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe ?, Equipe 19 (Yuji, Chizuru, ?, ?)",
			"weapons": "Kunais + Rouleaux invocateurs",
            "chakra": "Hana (Fleurs)+Yin(Inton), Ninjutsu+Genjutsu+Fuînjutsu. Yuji n’a pas de chakra d’une nature élémentaire précise ce qui réduit évidemment ses capacités aux ninjutsus classique. Or, il a su se démarquer des autres ninjas par la création de techniques à l’aide des fleurs. Sa passion pour les plantes lui ouvre la voie dans la conception d’un Kekkai Genkai encore méconnu au village : Yuji peut invoquer via des rouleaux scellés tous types de techniques composées d’une ou plusieurs fleurs précises. Chaque plante à une capacité particulière selon le ninjutsu comme, empoisonner l’ennemi, le couper, le brûler, l’immobiliser/paralyser, l’étouffer, détruire les cellules et molécules de son corps humain ou d’une quelconque matière, lui provoquer des maladies, mais elle peut aussi exploser, manipuler les esprits, soigner, servir de défense ou encore lancer des Genjutsu. \n\nLes rouleaux sont scellés de sortent à ce que la fleur garde ses propriétés (bienfaits comme méfaits) tout en y combinant un type de chakra précis, ce qui renforce les capacités des techniques. A cela, le jeune homme est donc un ninja préférant se battre à distance. L’un des points faibles de ce ninjutsu est l’odeur, repérable par les ninjas à l’odorat sensibles. S’il a besoin de se défendre au corps à corps, Yuji peut quand même manier les kunais et utiliser le taijutsu de base. Duran la nouvelle ère, Yuji se spécialisera dans le jutsu médicale grâce à ses connaissances approfondies des plantes.",
            "personnality": "Yuji sait comment plaire et apprécie se montrer charmeur. C’est une personne qui a besoin sans cesse de contact sociale et physique. Peu importe comment on apprend à le connaître, son côté séducteur et superficiel sont à leur apogées. Il a confiance en lui et le fait savoir. Ce besoin d’être apprécié des autres et de se sentir aimer le rend curieux et parfois envahissant, ce qui a plus tendance à repousser certaines personnes. Il sait tout de même se faire des amis puisqu’il apprécie tout bonnement plaisanter et taquiner les autres. Mais son côté pervers parfois incontrôlable l’amène à des situations bien délicates voire comiques. \n\nDe nature pacifique, c’est quelqu’un en qui on peut avoir confiance et qui n’hésite pas à être présent pour ses proches. Toutefois, cette soif de rencontrer de nouvelles personnes souligne la rapidité d’une lassitude du quotidien. Il a constamment besoin de changement et ne peut s’empêcher de se poser une journée. Non, il doit toujours avoir l’esprit occupé. Aussi, Yuji est stratégique. Il peut vite cerner le caractère de ses interlocuteurs et se faire un montrer manipulateur pour arriver à ses fins. Si une situation ne se montre pas à son avantage, il se vexe, déprime mais est capable en un rien de temps de se remettre sur pieds et d’honorer sa fierté et ses valeurs. \n\nComme mentionné précédemment, diplomate, il est prêt à tout pour éviter les conflits et susciter la bienveillance de tout le monde. Il est plutôt proche de sa grande-sœur avec qui il n’a aucune pudeur à partager ses expériences relationnelles, lui confiant même ses secrets les plus intimes. Tandis qu’avec des amis un peu plus dociles, il ne fait pas abstraction de leur froideur et n’abandonne jamais l’idée de leur décrocher un sourire. Bien qu’il passe par des échecs, des jugements, ou des critiques volontaires visant sa personne, il aura toujours foi en ses potentiels physiques, intellectuels et pratiques.",
            "apparence": "Il a une peau légèrement mate mettant en avant ses yeux en amandes de couleurs rouges-marrons. Il a des cheveux châtains et ondulés dont il prend soin avec sérieux. Il est complexé par taille et souhaiterai être plus grand que la moyenne. Cependant, cela ne l’empêche pas d’aimer son apparence, son corps mince, un peu charnu, et son visage à la mâchoire bien dessinée. Il fit très attention à sa beauté tout comme à son style vestimentaire : Yuji s’habille d’une tenue de ninja classique, tout en y ajoutant son originalité comme la présence d’une broche en fleur ou d’une élégante cape dissimulant ses nombreux rouleaux d’invocation. Il parait parfois comme quelqu’un d’excentrique et extravagant ce qui ne laisse jamais ses ennemis sans voix. Aussi, contrairement à sa grand-sœur, il ne possède aucun tatouage traditionnel de son clan par peur de la douleur que cela procure.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Durant la période blanche, Yuji est embauché chez les Yamanaka en tant que fleuriste. Pendant longtemps, il aide à faire marcher la boutique et à apporter ses connaissances sur les plantes –bien que la famille Yamanaka soit la mieux réputée pour cela. Il se remet petit à petit de l’événement passée en sociabilisant avec la clientèle. Il arrête les missions avec son équipe, celle-ci séparée dû au départ de Chizuru et de l’autre camarade. Il n’arrête en rien les missions et continue d’être présent si des missions le lui sont demandées. Puis, il se spécialise plus tard dans la médecine des plantes et intègre l’hôpital de Konoha afin d’apporter une aide en plus. Il est ainsi amené à travailler à la fleuristerie, à l’hôpital mais également toujours en tant que chûnin. Aussi, Yuji intervient de temps en temps à l’Académie afin d’enseigner les bénéfices des plantes pour les futurs ninjas médecins.  "
			},
            "anecdotes": [

			],
			"pictures": [
				"assets/characters/yuji/Yuji1.png",
				"assets/characters/yuji/Yuji2.png",
				"assets/characters/yuji/Yuji3.jpg",
				"assets/characters/yuji/Yuji5.jpg",
				"assets/characters/yuji/Croquis1.png",
				"assets/characters/yuji/Fanny66.png"
			]
        },
		{
			"id": "yova",
			"name": "Yova Wada",
            "avatar": "assets/avatar/Yova.png",
			"cover": "assets/characters/yova/Yova3.png",
			"age": "Partie I : 14 15 ans, Partie II : 17 19 ans, L’ère Nouvelle : 34 ans",
			"birthdate": "26 janvier",
			"height": "Partie I : 1m64,44kg Partie II : 1m73/49kg",
			"rank": "Partie I : Chûnin, Partie II : Chûnin + Oinin(ANBU), L’ère Nouvelle : Jônin +Oinin(",
			"promotion": "12 ans/15 ans/18 ans/19",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe ?, Equipe 13 (Yova, Makoto, Mathis, ?)",
			"weapons": "Shurikens + Ruban gymnastique rythmique",
            "chakra": "Dôton + Kâton = Yôton (manipulation du caoutchouc), Ninjutsu+Taijutsu. Yova est avant tout une spécialise du taijutsu. Très souple depuis son plus jeune âge, elle est capable de se contorsionne dans tous les positions, facilitant les combats au corps à corps. De même que pour les missions secrètes, elle peut facilement se cacher dans les moindres recoins sans se faire repérer. Sa manière de se battre est loin d’être brute et masculine. Bien au contraire, Yova se défend de manière élégante et artistique. L’utilisation de ses shurikens et d’un ruban gymnastique lui permettent de contrer avec ruse et agilité les attaques ennemies. Elle utilise également cette dernière arme peu commune pour bloquer l’opposant ou attraper un objet qui n’est pas à sa portée. \n\nDe plus, la nature du chakra de la jeune femme se compose du Dôton, l’art de manipuler la terre, et le Kâton, l’art de manipuler le feu, ce qui en résulte le maniement du caoutchouc, le Yôton, ninjutsu connu au pays de Kumo. Elle créer cette matière caoutchouteuse en transformant la lave provoquée par le mélange du chakra du feu et de la terre. La matière élastique et pratiquement indestructible lui permet d’immobiliser toutes matières mouvantes et de créer des formes en guise de bouclier. Ses techniques sont notamment appréciées pour les missions d’infiltration.",
            "personnality": "La jeune femme a une personnalité positive et joviale. Elle sait ce qu’elle veut et est assez entêtée pour obtenir ce qui lui tient à cœur. Elle a confiance en elle et ne craint pas de mettre en avant son grand charisme dont elle est fière et qu’elle n’hésite pas à utiliser contre ses adversaires lors de ses missions. De nature plutôt calme, Yova ne parle pas pour ne rien dire et sait se faire comprendre. Elle communique très bien, elle ne passe pas par quatre chemins, elle va droit au but, elle est tout simplement honnête. Elle se sert parfois de son charme pour se montrer manipulatrice et tactique lorsque c’est nécessaire. Yova a eu une enfance plutôt joyeuse ce qui la conforte à profiter des plaisirs de la vie. \n\nOutre sa personnalité plaisante et ouverte d’esprit, elle reste tout de même un personnage sérieux qui travaille dur. Elle est appliquée et créative dans les entrainements durant lesquels elle invente constamment de nouveaux combos. Elle sait s’adapter au travail d’équipe et aime apporter ses idées et son soutien. Elle est proche de son petit frère, presque le reflet de sa personne, n’a aucune crainte pour se confier à lui et lui partager ses expériences, ses conseils qu’il réceptionne avec plaisir. Yova s’est vouée à la vie de ninja pour protéger sa famille et mettre à profit ses compétences au sein du village. Grâce à ses talents pour le taijutsu, le Kekkai Genkai et ses compétences d’infiltration, la jeune femme fut recruter en tant qu’Oinin pour collaborer avec la branche ANBU dans le but de traquer les nukenin, protéger les secrets du village et cacher les corps des déserteurs. Son assurance et ses qualités à récolter des informations ont été sollicitées dans les forces spéciales. Elle en est très fière mais reste toutefois humble et correcte face à ses supérieurs.  ",
            "apparence": "Elle a des cheveux longs, châtains, plutôt épais ainsi qu’une frange droite. Elle a des yeux marrons au longs cils et un regard vif et perçant qui peut mettre mal à l’aise aux premiers abords. Mais son visage dessiné au teint mâte et lisse adoucit sa beauté. Elle a une lèvre supérieure épaisse, caractéristique séduisant de la jeune femme. Yova est grande et très mince de par ses exercices de souplesse. Bien qu’elle complexe sur son torse plat à la poitrine quasi inexistante, elle apprécie son charme naturel. Pour ce qui est de ses tenues, elle préfère porter des vêtements coller à son corps afin de lui faciliter le plus possible ses mouvements souples et flexibles. Seules ses deux pochettes d’armes ninjas à la jambe droite et à sa ceinture complètent sa tenue. Le manche de son ruban gymnastique étant rétractable, elle peut le ranger aussi bien dans l’une que dans l’autre. Rentrant dans la branche des Oinin à l’âge de 17 ans, elle doit parfois s’habiller de la tenue traditionnelle d’ANBU et donc de vêtements noirs, d’une protection recouvrant le haut de son corps, des gants en métal à ses avant-bras, et d’un masque à tête de mante-religieuse. Enfin, autre que le tatouage de l’ANBU à son bras droit, Yova a des tatouages discrets dispersés un peu partout sur son corps, tradition dans le clan Wada.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Yova, promulguée Jônin après la Quatrième Grande Guerre, apprend le décès de Will, assassinée par la nukenin Nodoka. Alors qu’elle comptait se retirer de son rang Oinin, elle décide finalement de rester dans cette division. En effet, la mission de trouver la déserteuse lui a été confié, ce qui la pousse en fin de compte à continuer de servir le village. A la poursuite de la traitresse, Yova est accompagnée de quelques membres mais peinent à l’arrêter, les missions se finissant toujours par des échecs. \n\nDurant l’ère Nouvelle, elle remarque fait partie des personnes témoins de l’évolution des civilisations. Son équipe, dissoute depuis un temps pour la promulgation de tous les membres, en tant que Jônin, reste tout de même en contact. Elle profite des moments avec sa famille et ses amis. Mais bien que la paix se maintienne, elle continue toujours son travail de traqueuse de déserteurs et quelques missions en compagnie de Mathis et Makoto. Ce dernier, toujours touché par le décès de leur amie, se joint parfois clandestinement à Yova lors des missions de capture de Nodoka. Compréhensive de ses intentions, elle reste neutre et garde le secret pour ne pas aggraver la situation. Aussi, la division ANBU change de nom et n’a plus les mêmes formations qu’autrefois. Pourtant, étant toujours experte dans le milieu (notamment pour ses capacités d’infiltration, de récolte d’informations et de réaction), elle est très souvent sollicitée pour ses compétences et donc reste fidèle à son poste. De plus, voyant que son entourage amical commence à avoir des enfants, elle aimerait pouvoir elle aussi fonder une famille à son tour. En recherche de partenaire, Yova ne loupe pas un seul rendez-vous, pressée de rencontrer sa moitié. Un jour, elle fait la rencontre de"
			},
            "anecdotes": [
				"Ses tatouages représentent en grande partie des fleurs et des constellations"
			],
			"pictures": [
				"assets/characters/yova/Yova.jpg",
				"assets/characters/yova/Yova2.jpg",
				"assets/characters/yova/Yova-Shimizu.jpg",
				"assets/characters/yova/Croquis1.png"	
			]
        },
		{
			"id": "chizuru",
			"name": "Chizuru Okai",
            "avatar": "assets/avatar/Chizuru.png",
			"cover": "assets/characters/chizuru/Chizuru.png",
			"age": "Partie I : 13 14 ans, Partie II : 16 18 ans, L’ère Nouvelle : 33 34 ans",
			"birthdate": "17 Septembre",
			"height": "Partie I : 1m56/46kg, Partie II : 1m67/53kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, L’ère Nouvelle : Chûnin",
			"promotion": "13 ans/15 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe ?, Equipe 19 (Chizuru, Yuji, ?, ?)",
			"weapons": "Shurikens + Faucille à chaines",
            "chakra": "Katon+Doton = Yôton, Ninjutsu+ Kusarigamajutsu+ Kuchiyose No Jutsu (Invocation: Grue nomméeGuan). Chizuru possède le chakra de la nature du feu, Katon, et de la terre, Dôton. Elle peut alors combiner ces derniers en créant de la lave, technique qu’elle mit du temps à maitriser après sa promotion en tant que genin. Elle se bat aussi bien au corps à corps qu’à distance en lançant des boules de feu, des mottes de terre ou même des jets de lave. Son Kusarigama lui sert à impressionner son adversaire pour son efficacité à longue distance ou rapproché. De plus, de par son prénom, Chizuru apprit à maitriser une technique d’invocation grâce aux connaissances de son père : elle est capable d’invoquer une grue spécialisée dans l’art du combat.",
            "personnality": "Chizuru fait partie des personnes difficiles à connaitre. Elle est du genre à ne rien partager sur tout ce qui la concerne, laissant un grand mystère sur ses goûts et ses avis. Elle préfère rester silencieuse et indifférente qu’importe la situation. Insensible et détachée de ce qui n’a peu d’importance pour elle, elle le fait parfaitement bien comprendre par sa froideur et ses paroles dures. Elle n’hésite pas à montrer son mauvais caractère et son côté grognon à n’être jamais satisfaite de quelconque situation. Elle est en général blasée par la vie terrestre, mais accepte son quotidien en comblant cette nonchalance comme elle peut. Elle ne cherche pas à se faire des amis et préfère les choisir selon leurs personnalités. Mais lorsqu’elle sait vers qui s’orienter, elle se montre confiante et ouverte. Elle se tourne particulièrement vers les personnes de nature calme et réservée, afin de compatir mutuellement la solitude que les épreuves de la vie engendrent. C’est ainsi qu’elle se lit facilement d’amitié avec Nodoka compatissant de son mal-être intérieur. Tout l’inverse de son coéquipier Yuji, qu’elle trouve ringard. Les personnes trop sûres d’elles ont tendance à vite lui taper sur les nerfs et lui faire perdre patience. De plus, Chizuru n’hésite pas à influencer ses amis proches dans ses actes de rébellions. \n\nEn soit, Chizuru apprécie son indépendance et sa liberté. Elle n’est juste pas assez intéressée par la société et les avis d’autrui. Débrouillarde et observatrice, c’est tout de même quelqu’un de réfléchi et sérieux. Bien qu’elle prenne en compte les directives de ses supérieurs ou encore de son équipe, elle n’hésite pas changer les tactiques selon son bon vouloir contre le gré de ces derniers. Ce caractère désinvolte engendre souvent des représailles dû à ce comportement qu’elle se fait un malin plaisir à ignorer. Aussi, elle préfère d’abord se protéger lors des missions périlleuses, ne prenant pas la décision d’aider ses camarades au péril de leur vie. Son entrée à l’Académie des ninjas était dans le but de simplement tester ses capacités –ce qui montrait déjà une maturité pour son jeune âge. Au fur et à mesure des années passées, elle continua sans but précis les missions. En aucun cas la jeune femme n’a d’intérêt à servir son village. Elle le fait principalement pour elle-même et occuper sa vie monotone. Concernant ses capacités, elle est confiante de ses techniques en ninjutsu et à la faucille à chaines qu’elle apprécie particulièrement pour sa dextérité. Antipathique lors de ses missions, elle n’a pas peur d’ôter la vie de ses ennemis.",
            "apparence": "Chizuru est de taille moyenne. Elle a une peau beige plutôt foncée. Son visage neutre, de ses yeux noirs, un petit peu globuleux, à la forme arrondie et aux longs cils, ainsi que son petit nez droit et sa bouche souvent pincée, soulignent sa personnalité insensible. Elle est brune et possède des cheveux très fins et courts. Seuls une mèche ondulée lui tombe sur le côté du visage. Quelques cheveux sur sa fine frange balayée sur le côté et sur sa mèche sont de nature rouge vif. Elle a un tatouage sous son œil gauche, représentant trois cercles de tailles différentes. Elle a l’attitude d’un garçon manqué et ne porte que très peu d’importe à son style vestimentaire. Le confort est ce qui compte avant tout pour elle. Elle s’habille toujours d’un long foulard épais et rouge à sa taille dans lequel elle y cache sa faucille à chaines, à double tranchants. Son arme se compose d’une faucille dont la lame acérée peut se doubler par surprise ainsi qu’un lourd boulet métallique orné de plumes d’oiseaux au bout de la chaine. Cette dernière peut atteindre la longueur de 4 à 6 mètres de long. Sinon, elle possède comme tous les ninjas des poches classiques de kunais et shurikens.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Lors de la période blanche, Chizuru n’ayant pas cherché à atteindre le rang Jônin, décide de se retirer des ninjas. Elle ne trouve pas de sens à sa vie, constamment désintéressée par ce qui l’entoure. La Quatrième Grande Guerre Shinobi lui a plus parut telle une expérience qu’une épreuve à surmonter. Elle décide de quitter l’équipe, n’ayant plus d’intérêt à être ninja ce qui dissout officiellement l’équipe. Elle voit ses deux anciens membres continuer leurs routes et en fait de même. Après cela, Chizuru quitte son habitat, se rase le crâne et part non loin du village pour entrer dans un temple où elle y apprend notamment la méditation et tout autre art shintoïste. \n\nPlus tard, alors qu’elle voit Konoha se transformer de fonte en comble, elle décide de rester dans son environnement et devient la dirigeante du temple. Les nouvelles recrues, intéressées par le passé de la jeune femme, n’ont guère plus d’informations. Elle est toujours aussi passive et ne pense plus qu’à se consacrer à sa nouvelle vie tranquille. Elle se contente de former les débutants en ne leur répondant que froidement qu’ils ne doivent pas se déconcentrer. De temps en temps, son amie Ayako lui rend visite et lui donne les actualités du village. Aussi, Chizuru qui était la seule personne à avoir connu les plans prémédités de Nodoka, ne révèlera jamais à quiconque ce qu’elle savait sur la déserteuse et les épisodes passés. Elle ne se repentira également jamais de ne pas avoir prévenu les autorités de la trahison de son amie. Elle pense souvent à cette dernière et arrive à se procurer discrètement les informations récoltées par les ANBU à son sujet. Ainsi, elle suit indirectement et brièvement les choix de la nukenin tout en continuant sa vie de moine."
			},
            "anecdotes": [
	
			],
			"pictures": [
				"assets/characters/chizuru/Chizuru1.jpg",
				"assets/characters/chizuru/Chizuru2.png",
				"assets/characters/chizuru/Croquis1.png"
			]
        },
		{
			"id": "sam",
			"name": "Sam Hudgens",
            "avatar": "assets/avatar/Sam.png",
			"cover": "assets/characters/sam/Croquis1.png",
			"age": "Partie I : 14 15 ans, Partie II : 17 19 ans, L’ère Nouvelle : 34 ans",
			"birthdate": "5 septembre",
			"height": "Partie I : 1m73/55kg, Pa rtie II : 1m85/73kg",
			"rank": "Partie I : Chûnin, Partie II : Chûnin, l’ère Nouvelle : Chûnin",
			"promotion": "13 ans/16 ans",
			"affiliation": "Konoha, Takigakure no Sato",
			"team": "Equipe ?, Equipe ? (Sam, Chitai, ?)",
			"weapons": "Kunais + long Zanbatô",
            "chakra": "Suiton, Ninjutsu+Kenjutsu. Sam maîtrise l’art de manipuler l’eau. Etant originaire du village caché de Taki, il est spécialisé dans le chakra du Suiton. Ses techniques peuvent très bien servir au corps à corps qu’à distance. Grâce à son épée, il peut lancer avec force des rafales d’eau impossible à esquiver. Son talent pour le Kenjutsu est perceptible particulièrement lorsqu’il attaque un ennemi de front. Il a su manipuler très jeune son arme qui était aussi grande que lui et bien plus lourde, provoquant les moqueries des villageois et des ninjas professionnels, mais se laissa pas abattre puisqu’il est dorénavant capable de contrer n’importe quelle technique imprévisible. Il s’en sert donc aussi bien pour couper ses adversaires que pour se défendre. Il est également capable de lancer des kunais bien qu’il soit moins adroit à toucher parfaitement sa cible.",
            "personnality": "Bien qu’il soit né dans le village caché de la Cascade, Sam immigra très jeune à Konoha et découvrit très tôt la volonté de feu des ninjas du village. Il cerna très vite la culture et s’y habitua sans difficulté. C’est alors qu’on peut décrire Sam comme quelqu’un de gaie et agréable, mais surtout déterminé et brave. Il est honnête, amical et très fidèle. Bien qu’on apprenne aux jeunes ninjas à se méfier des autres et à ne faire confiance à personne, le jeune homme se veut toujours aimable. Il a appris à aimer son village adoptif et à avoir un esprit héroïque. Plutôt vaniteux, il aime se féliciter lui-même pour ses prouesses et accepte avec plaisir tous les compliments d’autrui. De plus, il est très vite obstiné par quelque chose qui peut être réglé par ses propres actions. \n\nConformiste, perfectionniste, il est parfois excessif dans ses réflexions ce qui le pousse inconsciemment à être quelqu’un d’opiniâtre et parfois casse-cou. Or cela fait de lui un homme persévérant et authentique. Son zanbatô est son arme fétiche et l’aide à se sentir vaillant, prêt à venir au secours des plus faibles. Loin de ses parents souvent en déplacement, il essai de compenser ce manque parental par l’éducation qu’il reçoit des professeurs de Konoha et de ses camarades. Il a également un faible pour Shimizu qu’il rencontre par le biais commun de son meilleur ami, faisant preuve d’une sensibilité de cœur.   ",
            "apparence": "Sam a des cheveux naturels jaunes clairs ainsi que des mèches exotiques rosées sur la pointe de ses cheveux. Son crâne est rasé sur la partie inférieure, laissant le reste de ses cheveux touffus parcourir le haut de sa tête qu’il ramène généralement vers son visage. Il a des yeux bleus bridés et une peau claire. Il est grand et plutôt musclé, fière de sa carrure. Sam aime beaucoup les couleurs vives, originales et s’habille donc souvent d’un rose corail. Il aime ce qui est asymétrique est porte toujours une botte plus grande que l’autre ou une manche plus longue que l’autre. De même que les motifs de ses vêtements qui ne sont jamais réguliers. De plus, il est muni de pochettes et étuis classiques des ninjas, comme la jambière à sa jambe droite, ainsi que de son Zanbatô qu’il a toujours attaché sur son dos à l’aide d’un fourreau dorsal en cuir. Il est fier de son physique et est très à cheval sur son individualité.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Après la Quatrième Grande Guerre Shinobi, Sam est très attristé par le décès de Will et le départ de Chitai causé par cet évènement. Il est aussi traumatisé par les évènements du conflit qui ont eu lieu entre Madara et l’Alliance, ce qui l’amène à passer un temps à l’hôpital. Les professionnels et ses amis prennent soin de lui, ce qui l’aide à ne plus se sentir seul. Une fois guéri et reposé à Konoha, il décide aussitôt de repartir à son pays d’origine, le village caché de la Cascade où il y redécouvre une culture qui ne lui est pas si étrangère que ça. Cette décision prise sur un coup de tête, Sam passe la période blanche à se consacrer à ce long voyage. Reclus de la société, il vie dans la nature, dans une maisonnette, aux alentours de tout petits villages. Il continue de s’entrainer avec son zanbatô et de perfectionner ses techniques. Parfois, il se rend dans le centre du village pour s’informer des actualités du reste du monde. \n\nFinalement, la période creuse lui permet de faire le deuil des évènements de Konoha et de réfléchir à sa nouvelle vie. Il ne se bat plus comme le ninja héroïque qu’il était et arrête toutes missions. Toutefois, alors qu’un imprévu lui fait face durant lequel il doit sauver des vies, cela lui réanime la petite flamme qui s’était éteinte quelques années auparavant. En effet, Sam qui était devenu solitaire et quelque peu désorienté, s’est finalement retrouvé et décide de reprendre la vie de ninja. Il a retrouvé le ninja qu’il était et se rend compte qu’agir héroïquement est ce qui l’anime au plus profond de lui-même. Alors que son périple à Taki prend fin, il décide de retourner à Konoha. Il retrouve ses amis, longtemps perdu de vue. Une fois de plus, c’est une toute nouvelle ville qui se montre à lui. Excitée de connaitre les nouveautés culturelles, le jeune homme loge un temps chez son meilleur ami Makoto. Plus tard, il sera embauché comme garde du corps pour accompagner Shimizu lors de ses voyages professionnels."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/sam/Sam.jpg",
				"assets/characters/sam/Fanny64.png"
			]
        },
		{
			"id": "enzo",
			"name": "Enzo Ikuta",
            "avatar": "assets/avatar/Enzo.png",
			"cover": "assets/characters/enzo/Croquis1.png",
			"age": "Partie I :12 13 ans, Partie II : 15 17 ans, l’ère Nouvelle : 32 33 ans",
			"birthdate": "20 février",
			"height": "Partie I : 1m69/40kg, Partie II : 1m80/60kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, l’ère Nouvelle : Chûnin",
			"promotion": "14 ans/15 ans",
			"affiliation": "14 ans/15 ans",
			"team": "Equipe ?, Equipe B (Kaju, Asuka, Enzo, ?)",
			"weapons": "Kunais + Nunchaku",
            "chakra": "Dôton, Ninjutsu / Enzo fait partie des ninjas aux talents classiques. En effet, il possède le Dôton, l’art de manipuler la terre. Ses techniques sont aussi bien utiles pour les combats à distance que pour le corps à corps. Mais il préfère toutefois se battre prêt de l’ennemi pour le surprendre avec son Nunchaku. Ce dernier est en métal et a un système de chaînes qu’il peut allonger jusqu’à six mètres. Ainsi, à l’aide de cet objet, il peut aussi bien se défendre, frapper son adversaire, ou attraper et enchainer sa cible. Il enchaine les combos avec un taijutsu classique ou les lancers de kunais.",
            "personnality": "Il a une personnalité abrupte et directe, faisant d’Enzo quelqu’un qui n’a pas sa langue dans sa poche. Si quelque chose le dérange, il n’hésite pas à le faire savoir, ce qui le rend impulsif et franc. En effet, il ne se gêne pas pour reprocher l’attitude réservée de ses coéquipiers. Impatient et tête brûlée, il est le premier à bondir sur ses ennemis sans se soucier des autres potentiels dangers. Il veut montrer qu’il est courageux et intrépide en ne se laissant pas marcher sur les pieds. Il se joue de sa répartie insolente en provocant ses ennemis. Lorsqu’on le cherche en retour, il se montre vite frustré et ne perd pas une seule occasion pour se défendre. Aussi, il peut être facilement ennuyé par la complexité d’une situation et tout ce qui demande à être réfléchi, préférant aller droit au but. Il est protecteur envers ses camarades mais peut parfois oublier de les secourir, trop investi à ne pas perdre de sa constance lors d’un combat. \n\nBien qu’il ait un fort caractère, on peut voir en Enzo une personnalité amusante, taquine, espiègle. Il est ouvert d’esprit et aime blaguer avec ses amis proches. Il est respectueux envers ses ainés et suit les ordres même s’il n’est pas motivé. La principale raison de son entrée à l’Académie des ninjas est de se surpasser et de prouver qu’il a de la valeur, qu’il est fort d’esprit et compétant. De plus, c’est un garçon complexe au niveau des relations amoureuses. Il s’est intéressé à Ayako avec qui il a eu une brève liaison amoureuse. En effet, c’est un personnage qui fuit toute forme d’attachement sentimental, contrairement à la loyauté qu’il porte pour ses relations amicales. Il ne recherche en aucun cas de la stabilité. Enfin, Enzo peut se montrer pondéré, surtout quand il côtoie son ami Mathis qui est le seul à pouvoir le canaliser.",
            "apparence": "Enzo est un garçon de grande taille et de corpulence maigre. Ses cheveux sont châtain foncé et courts, pratiquement à ras du crâne. Jeune, il laissait souvent une petite paire de cheveux lui tomber derrière le cou, qu’il tressait finement. Il a des yeux noisette dont la forme fine et en amande lui donne toujours un air désintéressé. Aussi, il a un nez fin et droit, légèrement relevé. Il a tendance à avoir une posture courbée. Pour ce qui est de ses tenues, Enzo aime le confort et la praticité de ses dernières. Afin de manipuler son nunchaku, il a besoin de pouvoir manipuler avec aisance son arme. Il opte très souvent pour des couleurs foncées comme le marron ou le bleu marine pour se fondre facilement dans le décor. Ses kunais sont rangés dans la jambière à étui sur sa jambe droite tandis que son arme principale est accrochée à sa ceinture par un mécanisme d’attaches. Aussi, il aime se munir d’accessoires du type harnais pour le torse, également utile pour ranger avec rapidité et efficacité son nunchaku en cas d’urgence.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Alors qu’il apprend qu’Asuka risque d’être virée de la division ANBU, il est également mis au courant de l’identité de la personne ayant assassinée leur amie Will. Plein de dégoût pour la nukenin Nodoka qu’il n’appréciait déjà pas réellement, il souhaite fortement lui rendre la pareille. Toutefois, ses proches lui font comprendre que ce n’est pas si simple. Malgré cet entrain freiné, Enzo continue les missions aux côtés de son équipe. Heureusement, Asuka n’étant pas viré de son poste, ils peuvent toujours servir le village ensemble. Visant à devenir Jônin, il a dû mal à se concentrer sur ses entrainements. Voyant ses camarades déjà promulgués, il se consacre à devenir toujours plus fort. Mais bien qu’il soit pressé de devenir Jônin, il profite de la vie et des moments de plaisirs en cette nouvelle période de paix, ce qui le fait oublier de travailler régulièrement...\n\nEntre temps, l’équipe B se sépare et ne l’aide pas à poursuivre son objectif. Finalement, lorsque le Septième Hokage est élu, Enzo se ressaisit et se reconcentre sur son statut. La culture se développe, les nouvelles générations afflues, il décide de se responsabiliser. Il est embauché comme gardien dans les prisons et fait régulièrement des rapports aux hauts placés quant aux situations de ces dernières. Aussi, il garde toujours dans un coin de sa tête un moyen de venger son ami Will. Nodoka étant toujours en liberté, il est conscient du danger qu’elle peut représenter. Ceci lui donne toujours plus de motivation pour être reconnu par ses valeurs et enfin se voir monter en grade."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/enzo/Enzo.jpg"
			]
        },
		{
			"id": "mathis",
			"name": "Mathis Richard",
            "avatar": "assets/avatar/Mathis.png",
			"cover": "assets/characters/mathis/Mathis.png",
			"age": "Partie I : 13 14 ans, Partie II : 16 18 ans, L’ère Nouvelle : 34 ans",
			"birthdate": "28 août",
			"height": "Partie I : 1m78/60kg, Partie II : 1m83/68kg",
			"rank": "Partie I : Geni n, Partie II : Chûnin, l’ère Nouvelle : Chûnin",
			"promotion": "13 ans/16 ans",
			"affiliation": "Suna, Alliance Shinobi",
			"team": "Equipe ?, Equipe 13 (Mathis, Makoto, Yova ?)",
			"weapons": "Shurikens + Livres",
            "chakra": "Fûton + Dôton + Kâton + Suiton + Raiton, Ninjutsu + Fûinjutsu. Mathis étant né à Suna a une affinité particulière pour le chakra du fûton, l’art de manipuler le vent et le maitrise à la perfection. En arrivant à Konoha, il étudia d’arrache pieds les différentes natures de chakra mais eut étrangement plus de difficultés à les maitriser. Autrement, il aurait pu devenir très vite un ninja hors-pair. Il ne se laissa pas pour autant décourager puisqu’il trouve une combine en joignant sa passion pour les livres et les différentes natures de chakra : en effet, Mathis scelle dans des livres tous types de techniques étudiés en prenant bien soin au préalable d’effectuer la combinaison des signes imposés pour réaliser celles-ci. De plus, il lui faut écrire des lignes d’incantations rares pour y imprégner un élément du chakra souhaité. Le nom de l’utilisateur d’un ninjutsu est aussi recommandé. \n\nToute cette conception requiert observation, connaissances, études, recherches, écriture, entrainement etc., et bien évidemment, une connaissance pour le Fûinjutsu. Une fois scellé dans le livre, le jeune homme peut à tout moment reproduire le ninjutsu en recopiant les signes, sans nécessiter le chakra recommandé. Or, ceci n’est pas si simple puisque Mathis doit s’entrainer d’arrache pieds pour maîtriser les techniques, incontrôlables sans le chakra naturel et l’essence même d’un être humain. Ses livres sont de petites tailles, facile à ranger et transporter. Aussi, il porte les sacoches traditionnelles de kunais et shurikens des ninjas. Enfin, il préfère le combat à distance. Il n’est pas à l’aise au corps à corps.",
            "personnality": "Mathis est une personne très calme. Il ne parle que très rarement car très souvent plongé dans ses livres. Ce rat de bibliothèque est constamment en train de lire. Il a soif de connaissances et est passionné par l’écriture. Ceci peut lui être reproché par ses camarades puisqu’il en oublie de sociabiliser avec eux et son entourage. Néanmoins, il arrive à communiquer et à suivre une conversation tout en lisant lorsque c’est nécessaire, ce qui nous fait découvrir son caractère apaisé et gentil. Il est lucide et intuitif. Très indépendant, il aime bien la solitude. En aucun cas il a un caractère provocateur ou susceptible. \n\nCela dit, étant pragmatique, il peut laisser paraitre un petit côté pessimiste et fataliste. Il est raisonné et est le seul à pouvoir canaliser Enzo quand il est turbulent. Son amour pour la lecture montre qu’il est intelligent et curieux. Il possède une très bonne mémoire, très utile pour le rôle d’espion qu’on lui confia petit. Ce transfert à Konoha ne le motiva guère. Il n’était pas en accord avec les directives de Suna en pensant que cela aller provoquer toujours plus de conflits. Pourtant, Mahis se montre respectueux, obéissant et entame son voyage. \n\nOutre ce sérieux, il s’attachera fortement à ses camarades de Konoha après le coup d’Etat de Suna. Fidèle et attentionné à leur égard, il n’hésite pas à les secourir lorsque c’est nécessaire. Enfin, il sera séduit par la douceur et la bonté d’Ayake, avec qui il sera en couple pour la vie. Être ninja est avant tout pour lui un moyen d’en apprendre le plus possible sur l’entièreté du monde shinobi.",
            "apparence": "Autrefois, Mathis avait de longs cheveux rouges. Mais lorsqu’il rentrait à Suna accueilli par un vent violant ou lors des missions périlleuses, ceci lui posa très vite problème. Il se trouve aujourd’hui à avoir une coiffure mi-longue et touffue puisqu’il décida de se les couper lui-même. Des mèches rebelles lui parcourent le haut de sa tête et sa coiffe désordonnée lui cache un peu son visage. Certains ninjas croient qu’il descend de la famille Uzumaki alors que ce n‘est pas le cas. Ses yeux fins violets et creusés donne l’impression qu’il est toujours fatigué. Il a un long nez fin et très droit et une mâchoire droite. Ilest plutôt grand et à un corps normal, ni trop musclé, ni pas assez. \n\nSon apparence n’a aucune importance pour lui. En effet, il s’habille principalement de tenues traditionnelles de Suna dans les tons marron ou rouge foncé. Habituellement amples, il peut y insérer dans des poches cachés ses livres et quelques outils ninjas de secours. Il est aussi muni de la jambière à étui à sa jambe droite.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Mathis se rétabli des abominations de la guerre précédente à Suna. Il y retrouve sa famille, son pays d’origine. Il ne s’arrête pas pour autant de travailler puisqu’il s’informe de tout ce qui a changé dans le village. Aussi, il profite de rencontrer de grands ninjas pour essayer de se perfectionner dans ses ninjutsus, jusque-là utiliser par ses livres scellés. C’est durant trois années qu’il reste au village caché du Vent. Il effectue quelques missions sur l’ordre du Kazekage. Puis, il rejoindra finalement Ayake à Konoha pour s’y installer définitivement. Il travaille dans les archives et l’administration des autorités de Konoha. Il voit le Septième Hokage être élu et l’évolution fulgurante du village. A côté, il fonde une famille avec sa compagne : Myoke Suzuki né lors de la Nouvelle ère."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/mathis/Mathis-Ayake.jpg",
				"assets/characters/mathis/Croquis1.png",
				"assets/characters/mathis/Mathis-Gaby.png"
			]
        },
		{
			"id": "shimizu",
			"name": "Shimizu Sawasa",
            "avatar": "assets/avatar/Shimizu.png",
			"cover": "assets/characters/shimizu/Shimizu.png",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 ans, l’ère Nouvelle : 32 33 ans",
			"birthdate": "29 juillet",
			"height": "Partie I : 1m53, 43kg, Partie II : 1m68, 46 kg",
			"rank": "Partie I : Genin, Partie II : Jônin, L’ère Nouvelle : Jônin",
			"promotion": "12 ans/15ans/21 ans",
			"affiliation": "Suna, Konoha, Alliance Shinobi",
			"team": "Equipe ?, Equipe ? (Plain, Yamiko, Shimizu ?)",
			"weapons": "Kunais + kunais à doubles tranches",
            "chakra": "Suiton + Kâton = Futton, Ninjutsu. Shimizu manipule le Suiton, l’eau, le Kâton, le feu et peut ainsi maîtriser le Futton, l’élément de la vapeur. Elle utilise cette nature de chakra pour créer de la vapeur corrosive afin de faire fondre ses ennemis. L’augmentation de la température affaiblit les adversaires et ne se rendent compte que bien trop tard que leur corps se dissout. Cette technique peut être dangereuse pour tout ce qui est présent dans l’environnement où l’attaque a lieu étant donné qu’elle touche une grande quantité de substances. \n\nElle n’hésite pas à utiliser ses capacités dans le suiton, et apprend très vite à manipuler le kâton une fois transférée à Konoha. Elle se bat donc aussi bien à distance qu’au combat rapproché. Shimizu se sert de ses kunais pour se défendre ainsi que de kunais à double lames qu’elle manipule avec aisance.",
            "personnality": "Shimizu a des parents ninjas reconnus au village de Suna. Elle développe donc naturellement un tempérament narcissique et apprécie montrer fièrement qui elle est à autrui. Très sûre d’elle, confiante et démonstratif, elle aime que les regards soient posés sur elle. Elle était consciente que sa beauté et son statut réputé lui apportait de l’importance à sa personne. Dès son plus jeune âge, elle a su prouver qu’elle était disciplinée et forte de caractère, qu’elle savait se défendre contre toutes menaces. \n\nC’est ainsi qu’elle fut transférée secrètement à Konoha, éduquée auparavant pour se fondre dans la masse et récolter des informations sur l’éducation enseignée à l’Académie des ninjas. Sous une fausse identité, elle convint encore plus les supérieurs de Suna par sa malice, son habilité et son volontariat pour servir son pays. Bien qu’au départ elle était conditionnée à voir l’entièreté de Konoha comme son ennemi, son audace et ses ambitions ont attiré l’attention et l’admiration de nombreuses personnes. Prenant à la légère et sous-estimant ce nouvel entourage, elle profitait volontiers de cette notoriété. La naissance des relations amicales n’était au départ que par intérêt. \n\nLors du Coup d’Etat de Suna au village caché de Konoha, elle suivit les ordres et le rôle qu’on lui confia durant cet événement, mais ne put se résigner à tuer ses amis avec qui elle avait tissé des liens. Ainsi, on peut voir qu’au-delà de son excès de confiance et de sa loyauté pour son pays, Shimizu se montre altruiste envers ceux qu’elle finit par apprécier. \n\nMais même après le pacte de paix entre les deux pays, la jeune femme n’a pas changé pour autant. Elle est fière de faire partie des anciens espions ce qui la distingue des autres ninjas et pour ses compétences et pour sa renommée. Elle ne se prive pas pour se faire remarquer et a constamment besoin qu’on la complimente. Ceci se voit lorsqu’elle provoque sans vergognes ses adversaires. Sociable mais superficielle et orgueilleuse, elle arrive tout de même à être compatissante et courageuse pour aider son prochain.\n\nDerrière cette soif de reconnaissance, Shimizu cache en réalité une peur maladive de se faire détrôner de son statut et oublier des gens qui l’entoure. Elle déteste se sentir inférieure. Elle est envieuse et se montre parfois jalouse lorsqu’elle n’est pas le centre d’attention. Cela peut être un gros défaut mais l’avantage qu’a la jeune femme est d’avoir la volonté de se surpasser et de ne pas se laisser écraser par une présence supérieure. Fière de sa féminité et de son ambition, elle veut montrer qu’elle est dynamique et pleine de résolution. Ce caractère parfois téméraire s’affronte avec celui des autres, comme son coéquipier Yamiko qui n’hésite pas à la remettre à sa place. Malgré tout, lorsqu’elle est impliquée protéger les intérêts de son village d’origine et adoptif, c’est la première à les défendre corps et âmes.",
            "apparence": "On répète depuis son enfance que Shimizu est d’une beauté incroyable. Elle a visage mature et charismatique à la fois, elle ne laisse personne indifférent face à son regard profond et envoutant. Ses yeux verts et droits et son visage aux formes angéliques attire naturellement les regards sur elle. Ses cheveux longs lisses et châtains lui tombent jusqu’au niveau de ses omoplates et son généralement relevés sur le devant formant une petite coque sur sa tête. Elle est de taille moyenne et prend soin avec obsession de son corps mince aux formes féminines dont elle est fière.\n\nElle est toujours élégante et porte une importance particulière à son style vestimentaire qui met en avant sa silhouette en S dont elle est le plus fier. Elle s’habille des équipements basiques de Konoha comme la pochette de ses kunais normaux et à doubles tranchants sur sa jambe gauche.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Shimizu devient jônin lors de la période creuse. Elle continue d’effectuer des missions lorsque ceci le lui est demandé. De plus, elle est formée pour servir d’intermédiaire entre les Cinq Grands Villages et les plus petits, mais principalement entre Konoha et Suna. Elle qui a montré étant jeune ses capacités à conduire des affaires, elle devient diplomate. Ainsi, elle effectue régulièrement des voyages pour échanger entre les pays concernant les problèmes internes et externes. \n\nPendant quelques années, elle est accompagnée par des ninjas de la division ANBU. Or, cette dernière expose quelques changements, ce qui fait que la jeune femme n’est dorénavant qu’accompagnée que de quelques partenaires, jônin, chûnin et même genin. Sam, depuis le retour de son voyage, est embauché comme étant son garde officiel. Ils sont donc menés à voyager régulièrement et à faire équipe seuls ou avec d’autres équipes. Ces missions leur permettent de se rapprocher, de se rappeler des souvenirs et de mette à profit leur bonne entente pour collaborer lorsque c’est nécessaire.\n\nDepuis la fin de la Quatrième Grande Guerre Shinobi, Shimizu constate avec peine la tristesse qu’éprouve Makoto suite au décès de Will. Elle se rend compte que ce dernier s’était finalement attaché à elle et que son départ l’a profondément touché. Bien qu’ils se voient encore moins que d’habitude, la jeune femme éprouve toujours autant d’amour pour lui. Elle espère le voir vite se remettre sur pieds et le voir emprunter un autre chemin que celui du mépris et de la vengeance à l’égard de Nodoka. Le peu de fois où le groupe d’amis se réunit, elle cherche à lui faire tourner la page mais en vain. Finalement, Shimizu continue de se concentrer sur sa carrière en n’oubliant pas ses sentiments pour l’homme brun."
			},
            "anecdotes": [
				"Ses parents sont des ninjas renommés",
				"« Shimizu » veut littéralement dire « Eau de source, eau claire »",
				"Shimizu est originaire de Suna cependant, tout comme son camarade Mathis, elle a été affilié à Konoha pour espio nner l’éducation de l’Académie des ninjas",
				"Elle adore les chats"
			],
			"pictures": [
				"assets/characters/shimizu/Shimizu2.png",
				"assets/characters/shimizu/Fanny62.png",
				"assets/characters/shimizu/Croquis1.png",
				"assets/characters/shimizu/shimizu3.jpg",
				"assets/characters/shimizu/Yova-Shimizu.jpg"
			]
        },
		{
			"id": "ayake",
			"name": "Ayake Suzuki",
            "avatar": "assets/avatar/Ayake.png",
			"cover": "assets/characters/ayake/Ayake.jpg",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 an s, l’ère Nouvelle : 32 33 ans",
			"birthdate": "9 mars",
			"height": "Partie I : 1m48,5/62kg, Partie II : 1m65/70kg",
			"rank": "Partie I : Genin , Partie II : Chûnin, L’ère Nouvelle : Chûnin",
			"promotion": "13 ans/16 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe Suzuki, Equipe 16 (Ayake, Ayako, Ayaka, ?)",
			"weapons": "Shurikens",
            "chakra": "Suiton, Ninjutsu + Taijutsu. Ayake maitrise tout comme ses sœurs le Suiton, l’art de manipuler l’eau. Elle est très douée au corps à corps dû à ses talents en danse traditionnelle qu’elle utilise comme forme de taijutsu. A cela, elle combine ses pouvoirs pour encore plus de puissance. Souple et coordonnée, elle sait attaquer tout en se défendant. Elle connait également les bases du lancer de shurikens, compétence dans laquelle elle reste toutefois très moyenne.",
            "personnality": "Ayake étant l’ainée des triplettes, elle se donne pour responsabilité de les protéger. Comme Ayaka la benjamine, elle est joyeuse et pétillante. Et tout comme la cadette Ayako, elle est douce et a un grand sens de l’écoute. Elle n’a pas peur de prendre la parole et veut se montrer forte et motivée. C’est l’un des piliers du groupe lorsque l’ambiance devient fâcheuse. Elle aime réconforter ses camarades et sa famille et est exemplaire pour ce qui est du travail d’équipe. \n\nCependant, bien qu’elle soit bienveillante et fidèle, Ayake ne fait pas attention à sa personnalité un peu opprimante. Elle aime donner des ordres et dicter ce que ses amis doivent faire car elle est naturellement convaincue que ses conseils sont les mieux à suivre. Cette obsession à vouloir préserver autrui la rend inconsciemment ferme et dominante. Mais ce côté altruiste est apprécié de ses proches et sa résolution à devenir ninja la pousse à toujours faire de son mieux. Elle n’hésite pas à encourager et à épauler ses coéquipiers la poussant à donner l’exemple. \n\nAussi, Ayake est très empathique et n’aime pas voir les gens seuls. Elle ne peut pas s’empêcher d’apporter de sa compagnie, chose qu’elle a fait avec Mathis et qui les ont curieusement très vite rapprochés. Charmé par la sagesse et la tranquillité de l’homme, elle n’hésitera pas à lui ouvrir son cœur et à entamer une liaison amoureuse avec lui pour le reste de sa vie. Ensuite, elle est très investie dans sa passion pour la danse et la pratiquer même en mission lui procure un grand plaisir. Ceci lui donne confiance en elle et en son style de combat. Pour finir, lorsque la jeune femme est confrontée à des caractères agressifs ou haineux, elle ne se laisse pas abattre et répond avec dignité.",
            "apparence": "Elle est petite et a de long cheveux bleu azur clair. Quelques mèches rebelles lui tombent sur le front ce qui accentue la forme ronde de son visage. Ses yeux ronds gris soulignent la pureté de son visage. Elle ses formes féminines sont accentuées parses cuisses bien en chaires et son petit ventre plat. Elle prend soin de son corps tout en n’étant pas obsédée par la beauté. Ses tenues restent simples, aux couleurs bleu canard, dans le but d’être le plus fluide possible dans ses mouvements. Elle possède également un étui à kunais et à shurikens qu’elle n’utilise que rarement.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Ayake se rétablie chez sa famille suite à la guerre contre Obito et Madara. Elle prend soin de ses proches et veille à garder la tête haute. Attristée par les dégâts du village et par le décès de son amie Will, elle essaye de surmonter tous ces évènements en compagnie de ses proches. Cependant, le retour temporaire de Mathis à son village natal l’affecte beaucoup. Ne pas être à côté de son bien-aimé la fait se sentir seule et perdue. A côté des missions qui lui sont proposés avec l’Equipe Suzuki, elle rendra parfois visite à son copain au sein de Suna. \n\nPlus tard, Ayake met un arrêt à sa carrière de ninja pour se consacrer au futur de son clan : elle en deviendra la descendante et chef lorsque sa formation sera achevée. Bien que l’ère Nouvelle se développe dans de nouvelles coutumes, la jeune femme a le rôle de faire perdurer celles des Suzuki. Elle s’applique aux traditions artistiques et à la culture qui lui ont été enseignés autrefois. Ensuite, elle retrouve Mathis, ce dernier s’installant définitivement à Konoha. Elle donne naissance à Myoke quelques temps après et se centre sur le bien-être de sa nouvelle famille.\n\nLorsqu’elle commence à initier Myoke à l’art du ninjutsu, elle se rend compte qu’il peine à manipuler correctement son chakra. Empathique vis-à-vis de ses difficultés, ils tentent avec Mathis de l’entrainer régulièrement, en plus des cours de l’Académie. Le petit, très habile de ses mains et fidèle au clan Suzuki parvient à créer des techniques en mélangeant la technologie et des poupées en porcelaines, similaires à celle de sa tante Ayaka. Fière de ses capacités, Ayake continue de soutenir son garçon. \n\nPourtant, ayant échoué à l’examen genin, elle ne peut s’empêcher de partager sa tristesse suite à cette dure épreuve. C’est alors qu’elle se résigne finalement à lui conseiller de s’orienter vers une autre destinée. Le petit, touché et déçu par les mots de sa mère, se met en colère contre elle afin de lui faire comprendre qu’il est totalement en désaccord avec cette idée. Après une discussion en tête à tête avec Mathis, ce dernier explique à sa compagne que Myoke est encore jeune et qu’il a besoin de temps. Approuvant ses mots, elle laisse son fils continuer ses recherches et son travail assidu pour devenir un vrai ninja. Elle lui apporte de l’amour et est toujours à l’écoute, comme une mère attentionnée. Malgré tout, Ayake reste persuadée qu’il serait plus destiné à être l’héritier du clan, le lui faisant quelques fois remarquer sur le ton de l’humour, ce qui a tendance à aguicher le jeune garçon."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/ayake/Ayake-Ayako.png",
				"assets/characters/ayake/Croquis1.png",
				"assets/characters/ayake/Mathis-Ayake.jpg",
				"assets/characters/ayake/ayake-ayako2.jpg"
			]
        },
		{
			"id": "ayako",
			"name": "Ayako Suzuki",
            "avatar": "assets/avatar/Ayako.png",
			"cover": "assets/characters/ayako/Ayako.png",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 ans, L’ère Nouvelle : 32 33 ans",
			"birthdate": "9 mars",
			"height": "Partie I : 1m51/40kg, Partie II : 1m68/44kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, l’ère Nouvelle : Jônin",
			"promotion": "13 ans/16 ans/22 ans",
			"affiliation": "Konoha, Alliance Shinobi",
			"team": "Equipe Suzuki, Equipe 16 (Ayake, Ayako, Ayaka,",
			"weapons": "Kunais + Grand Pinceau",
            "chakra": "Suiton + Enogu (peinture), Ninjutsu+Bôjutsu. Ayako maitrise le ninjutsu de l’eau, le Suiton. Passionnée par la peinture, elle réussit à combiner l’eau et la matière de la peinture pour former ses propres jutsus. Elle se sert d’un pinceau aussi grand qu’elle, qu’elle peut réduire à tout moment en taille normale. Ce pinceau lui permet d’invoquer directement ses techniques de peinture, à la base des poils de l’objet. Elle s’en sert aussi bien pour combattre à distance que pour frapper ses ennemis avec, d’où sa maîtrise du Bôjutsu. Elle maîtrise très bien l’eau et a tendance à l’utiliser à distance pour repousser les adversaires. \n\nEn ce qui concerne la peinture, elle est très utile pour immobiliser quelqu’un dû à la rapidité du séchage. Aussi, elle lui sert à agripper ou frapper un opposant dont ce dernier peut difficilement se défaire à cause du côté « collant » de la matière. \n\nPour finir, Ayako peut faire apparaitre diverses formes (animaux, objets, humanoïde etc.) qu’elle contrôle soit pour attaquer, défendre, ou encore se fondre dans le décor. Plus tard, Ayako sera capable d’utiliser un ninjutsu capable de traquer le chakra de ses ennemis ayant involontairement attraper des molécules de peintures, ou encore, elle pourra complètement transformer son corps en la matière.",
            "personnality": "Ayako est une jeune femme calme et posée. Elle n’est pas la personne qui prend la parole en premier. De premiers abords, elle peut paraitre froide et indifférente. Pourtant, si l’on ose s’intéresser à elle, on découvre en elle une personnalité douce et mature. Contrairement à ses sœurs, elle est celle qui arrive le plus à se contenir durant les périodes de crises. Humble et modeste, elle ne se plaint jamais auprès de qui se soit. Elle ne se confie que très rarement à ses proches. Elle adore rêver et voyager dans ses pensées et dans son imagination infinie. \n\nSon talent pour la peinture et ses œuvres montre à quel point elle ne manque pas d’idées. Elle se sert de cette aisance artistique pour créer de multiples techniques de ninjutsu ou proposer des plans d’attaques. Bien qu’Ayako soit gentille et agréable à côtoyer, elle est tout de même méfiante vis-à-vis des pensées extérieures à son égard. N’ayant pas confiance en son physique, elle craint les remarques et les jugements déplacés, témoignant de sa sensibilité intérieure. Elle éprouve beaucoup de pression de la part son père qui la considère comme son fils alors qu’elle ne partage pas cette vision d’elle-même. Elle ne sait pas quoi penser ni de son corps ni de sa personnalité, réel problème qui a tendance à l’angoisser et à se soucier des détails de la vie. \n\nSa brève relation amoureuse avec Enzo ne l’a pas aidé à se fortifier dans sa propre image. Elle se pose beaucoup de questions sur ce qui est le mieux pour elle mais peut partir à tout moment sur des questionnements interminables concernant le monde qui l’entoure et les probables conséquences qui pourraient en découler. Ceci peut agacer ses proches qui la trouve inattentive et facilement distraite.\n\nSinon, Ayako reste très fidèle à ses amis et prend très au sérieux son rôle de ninja par lequel elle s’est promis de protéger ses proches. Elle est persévérante et s’entend à merveille avec ses sœurs qui collaborent à la perfection. Durant les situations critiques, elle ne se laisse pas abattre malgré ses réflexions intenses et impétueuses sur les répercussions de ses choix. Enfin, Ayako peut se montrer vulnérable lorsqu’elle est songeuse. Plutôt que de capter la menace réelle, elle s’enferme dans ses pensées et s’imagine tous les scénarios possibles en en oubliant le présent. Malgré tout, elle est très appréciée de ses proches pour sa douceur et sa capacité d’écoute.",
            "apparence": "Elle a un visage doux et féminin. Ses yeux sont gris, plutôt bridés et ont de longs cils. Elle à la peau claire ce qui fait ressortir des tâches de rousseau sur ses pommettes. Ses cheveux sont courts, bleus pâles et fins, avec quelques petits mèches rebelles sur son front. Elle est grande et svelte, voire maigre. Son corps droit sans formes et son visage délicat prêtent à confusion concernant son sexe. Son style garçon manqué et son physique androgyne complexifie la question. Pour ce qui est de ses vêtements, Ayako s’habille principalement de vêtements confortables et très peu féminins, par choix et en accord avec son corps. Ses couleurs principales tournent au bleu paon la rendant presque invisible dans les paysages. \n\nElle porte toujours ses équipements de bases comme l’étui à kunais ou une ceinture dorsale pour porter son immense pinceau (dans la petite sacoche réglementaire des ninjas, elle y cache toujours des tubes de peintures au cas où elle serait en manque de chakra). Autrefois, elle n’ayant pas encore confectionné sa grande arme, elle n’en utilisait qu’un de taille ordinaire avec lequel elle invoquait ses ninjutsu sur des rouleaux vierges, également rangé dans des jambières à étuis. Puis, elle a un piercing au nombril, jamais visible par ses vêtements qui lui recouvrent toujours le ventre.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Ce qu’a appris Ayako concernant l’assassinat de Will provoque en la jeune femme un sentiment d’incompréhension et de culpabilité. Elle n’a pas pu percevoir auparavant ce qu’était devenu son amie Nodoka. Elle se pose longtemps des questions sur la situation de la nukenin, si elle est capable ou non de la sauver à l’heure actuelle. Alors qu’elle continue les missions en compagnie de l’équipe Suzuki, Ayako se perfectionne dans l’art et ses techniques ninjas. Elle est promulguée Jônin et est formée comme ninja de surveillance aux portes de Konoha. Plus tard, Ayake devant reprendre le flambeau du clan, l’équipe 16 se dissout. Son neveu né au commencement de la nouvelle ère. Elle voit le village grandir et s’habituer à sa nouvelle transformation. \n\nLa jeune femme continue son métier de garde, de ninjas jônin tout en prenant du temps pour elle et ses passions. De plus, elle rend souvent visite à son amie Chizuru qui s’est repliée dans un temple non loin du village. Etant restées en contact même après la Quatrième Grande Guerre, elle lui apporte les dernières nouvelles de la vie à Konoha. Quant à son amie déserteuse, elle espère toujours qu’elle puisse prendre une nouvelle direction. Afin de perpétuer la paix, Ayako envisagerait un moyen pour ne plus que les pays soient menacés par la dangereuse nukenin. Le Septième Hokage étant fraichement élu, elle peaufine seule, de son côté un plan et espère avoir par la suite son accord pour l’arrêter."
			},
            "anecdotes": [
				"Ayako aime tous les arts existant dans le monde Shinobi"
			],
			"pictures": [
				"assets/characters/ayako/Ayake-Ayako.png",
				"assets/characters/ayako/Croquis1.png",
				"assets/characters/ayako/ayake-ayako1.jpg"
			]
        },
		{
			"id": "ayaka",
			"name": "Ayaka Suzuki",
            "avatar": "assets/avatar/Ayaka.png",
			"cover": "assets/characters/ayaka/Ayaka.jpg",
			"age": "Partie I : 12 13 ans, Partie II : 15 17 ans, l’ère Nouvelle : 32 33 an ",
			"birthdate": "9 mars",
			"height": "Partie I : 1m46, 54kg Partie II : 1m63, 56kg",
			"rank": "Partie I : Genin, Partie II : Chûnin, l’ère Nouvelle : Chûnin",
			"promotion": "13 ans, 17 ans",
			"affiliation": "Konoha, Allianc e Shinobi",
			"team": "Equipe Suzuki, Equipe 16 (Ayake, Ayako, Ayaka, ?)",
			"weapons": "Senbon + Poupées manipulées",
            "chakra": "Suiton, Ninjutsu+Kugutsu No Jutsu. Comme ses sœurs, Ayaka possède le chakra qui manipule l’eau, le Suiton. Elle combine ses techniques avec ses sœurs pour renforcer la puissance de leurs ninjutsu. De plus, Ayaka a des affinités avec des techniques de marionnettiste. Elle possède plusieurs petites poupées qu’elle peut manipuler grâce à son chakra qui est relié à elles. Cette technique est différente des marionnettistes de Suna puisqu’elle ne les contrôle pas directement. En effet, les poupées sont dotées d’un mécanisme automatique, chacune ayant un rôle précis au combat. \n\nDonc Ayaka peut très bien se battre de son côté tout en laissant ses poupées faire de même. Lors de la création de ces dernières, Ayaka y ajoute à l’intérieur de la composition, sur le tissu et le coton, des gouttes de son propre sang, ce qui imprègne également son chakra et les rend tout à fait autonomes (le style de ses poupées ressemble à des personnalités mythiques, se rapprochant fortement aux acteurs masqués du théâtre Nô). À côté des ninjutsu d’Ayaka, certaines de ses poupées peuvent reproduire les mêmes techniques, renforçant la puissance des attaques. Quant à d’autres, certaines peuvent manipuler le lancer d’aiguilles (senbon) ou tout simplement se ruer sur l’ennemi, le déstabiliser et l’affaiblir par tous les moyens. \n\nL’inconvénient de cette technique est qu’Ayaka et ses poupées sont facilement repérables par les ninjas sensoriels dû aux nombreuses présences de chakra. Elle en possède trois lors des examens chûnins mais agrandira sa collection après sa promulgation, jusqu’à atteindre la dizaine. Sinon, Ayaka maitrise le lancer d’armes ninjas mais est plus à l’aise avec les aiguilles. Elle est plus douée au combat au corps au corps bien qu’elle peut se permettre d’agir à distance.  ",
            "personnality": "Ayaka fait partie des sœurs qui voit la vie en rose. Elle est toujours souriante et débordante d’énergie. Sociable, elle arrive facilement à se faire des amis. Elle aime rencontrer de nouvelles personnes et est curieuse de découvrir leurs personnalités. Elle est très proche de ses camarades et de sa famille. Elle ne se soucie pas des statuts sociaux et des avis extérieurs. C’est une enfant toujours positive qui relativise pour rassurer les gens. Elle est amusante et fait rire son entourage pour son côté naïf et enfantin, ce qui inquiète ses professeurs qui leur rappelle l’insouciance et la vulnérabilité d’un enfant. \n\nEn effet, son caractère candide l’éloigne de la réalité du monde dangereux des ninjas. La preuve en est puisqu’elle a parfois du mal à surmonter les épreuves de certaines missions devant mettre de côté ses idéaux pacifiques. Heureusement, elle est soutenue par ses sœurs qui l’encouragent à se ressaisir et à prendre plus d’assurance. Leur promesse de se protéger mutuellement et de servir le village souligne à quel point Ayaka a un grand cœur. Ce que l’on peut également noter de sa personnalité est qu’elle a l’esprit d’équipe et est toujours prête à collaborer. Bien qu’elle puisse parfois être dépassée par la complexité et la gravité des évènements, elle se montre coopérative et dévouée pour les autres. \n\nL’un des gros points faibles de la jeune fille est certainement sa sensibilité face aux cruautés de la vie. Elle pleure facilement, se laissant submergée par ses émotions. Elle ne se met que très rarement en colère ce qui lui donne plutôt l’image de « pleurnicharde ». Quoi qu’il en soit, elle a de grandes ambitions comme revendiquer la paix dans le monde, visible par ses actes de bonté et sa générosité.   ",
            "apparence": "Ayaka n’est pas grande et a une corpulence classique pour une enfant de son âge. Ses cheveux mi-longs bleus clairs lui tombent presque sur les épaules. Quelques fines mèches rebelles parcourent son front. Elle a des yeux vifs plutôt enfoncés et de couleur gris. Elle n’a pas d’autres caractères distinctifs si ce n’est son sourire radieux. Côté vestimentaire, Ayaka porte principalement des tenues de couleurs bleus, la jambière traditionnelle à la jambe droite ainsi qu’une pochette à sa ceinture pour ses aiguilles. De plus, elle transporte ses poupées dans un sac à dos en bandoulière à toile cirée.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": "Après la Quatrième Grande Guerre Shinobi, Ayaka se rétablie aux côtés de sa famille. Très triste suite au décès de son amie Will, elle mettra plus de temps à s’en remettre, comparée à ses sœurs. Malgré cette dure période, elle continue les missions en tant que chûnin, elle sera aussi formée pour devenir professeur à l’Académie des ninjas. Après un long moment à s’entrainer et se former, elle devient officiellement sensei à la fin de l’ère creuse. Elle remplace quelques professeurs lors des missions et se charge de recruter les enfants pour l’examen d’entrée à l’école. \n\nEntre-temps, la Nouvelle ère ayant débuté, l’équipe 16 se sépare suite à la promulgation d’Ayako et au départ d’Ayake. Elle devient par la suite le professeur officiel de son équipe qui est composée de son neveu Myoke et des deux jumeaux Akashi. Elle se montre comme une sensei joyeuse et très souriante, toujours prête à soutenir ses élèves. Elle a évolué aussi bien dans ses techniques que dans sa psychologie. Ayaka a pris du caractère et est moins sensible face aux situations critiques. De plus, elle a perfectionné ses attaques en agrandissant sa collection de poupées traditionnelles. Ceci a fortement inspiré le fils de sa sœur : il a décidé d’hériter de ces compétences, à sa manière. \n\nCeci dit, la jeune femme reste particulièrement émotive face au développement de son neveu et à la progression de son équipe. Fière de cette dernière, elle se décide de se vouer à ses élèves et à les faire devenir de grands shinobis, comme les ninjas déjà connus du village."
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/ayaka/Croquis1.png"
			]
        },
		{
			"id": "myoke",
			"name": "Myoke Suzuki",
            "avatar": "assets/avatar/Myoke.png",
			"cover": "assets/characters/myoke/Myoke.png",
			"age": "Partie I : X, Partie II : X, l’ère Nouvelle : 12 13 ans",
			"birthdate": "8 novembre",
			"height": "Partie I : X, Partie II : X, L’ère Nouvelle : 1m46/39kg",
			"rank": "Partie I : X, Partie II : X, L’ère Nouvelle : Genin",
			"promotion": "13 ans/x",
			"affiliation": "Konoha",
			"team": "Equipe Ayaka, Equipe ? (Myoke, Shiobo, Yumi, Ayaka)",
			"weapons": "Armes : Kunais + Ordinateur/console dorsale, manette(s), poupées commandées",
            "chakra": "Fûton + Suna + Suiton, Ninjutsu + Technologie (Kiton?) + Fûinjutsu. Tout comme son père, Myoke rencontre des difficultés à perfectionner la nature de ses chakras. De base, il possède le Fûton, l’art de manipuler le vent. Or, encore plus en détresse que Mathis étant jeune, le garçon a des problèmes pour malaxer son chakra et ainsi créer des techniques de Ninjutsu toutes faites. Mais il ne se laissa pas abattre pour autant. En effet, grâce à sa passion pour la technologie, les shinobis, et l’art du clan Suzuki, Myoke confectionna jour et une nuit une machine lui permettant de montrer qu’il pouvait aussi faire partie des ninjas : à l’aide d’une ceinture dorsale, il y attache une sorte de console créer par ses propres mains, capable de commander à l’aide d’une manette branchée des poupées tel que sa tante Ayaka utilise. \n\nSes poupées de porcelaines dans le style orientale (également créées par lui-même) représentent de grandes figures ayant participé à la Quatrième grande guerre Shinobi, à savoir Neji Hyuuga (Nature de chakra Fûton ; Techniques : Paume du Hakke, 64 Poings du Hakke), Gaara Yondaime Kazekage (Manipulation du Sable ; Techniques : Bouclier de sable, Bruine de Sable) et Darui Godaime Raikage (Nature de chakra Suiton ; Techniques : Barrière d’eau). \n\nAu-delà d’utiliser des ninjutsus, elles peuvent directement attaquer au corps à corps en affaiblissant ou déstabilisant l’ennemi. Myoke combat à distance mais peut toujours se défendre au cas où son adversaire l’atteint, en se munissant de ses kunais ou en se battant au taijutsu de base. Aussi, bien qu’il soit occupé à se protéger, il peut toujours contrôler la console d’une seule main, ce qui surprend toujours l’opposant. De plus, il est possible d’en branché une seconde dans le cas où il est désarmé de la principale ou s’il est incapable de l’utiliser, afin que ses coéquipiers puissent potentiellement reprendre la main. \n\nEn soit, il est un ninja plutôt vulnérable. Facilement atteignable par plusieurs ennemis à la fois, les quelques techniques de ses poupées se révèlent pourtant fortes. Accompagné de sa dextérité à la manette et à bouger habilement, il peut tout de même s’en sortir indemne. Enfin, Myoke fait apparaitre son arme et ses poupées grâce à une technique de scellement de base, apprise par son père. Plus tard, il agrandira sa collection et améliorera sa technologie et ses invocations.",
            "personnality": "Le jeune garçon a hérité de la soif de connaissance de son père. Il aime apprendre et nourrir son intellect. Cependant, Myoke n’est pas tourné vers la littérature mais par la technologie, nouvelle avancée de l’époque. Intelligent, mature, il comprend très vite les mécanismes d’un objet, d’un jeu, d’une machine etc. À défaut de ne pas pouvoir encore utiliser de ninjutsu, il utilise à profit son ingéniosité. \n\nDe même que pour son clan Suzuki, le garçon adore l’histoire et la maîtrise des arts de son clan, l’inspirant grandement pour devenir ninja. Cet appétit pour les informations et les données lui valent un côté débrouillard et créatif de ses mains, comme en témoigne ses armes (console + poupées). Il est également comme sa mère Ayake, doux et gentil. Il aime ses proches, apprécie ses coéquipiers et garde toute dignité face à l’adversité. \n\nCependant, Myoke se montre parfois trop exigent avec autrui. Il est de nature perfectionniste et aime commander, donner des ordres aux autres. Etant donné qu’il est tatillon sur ses connaissances, il aime voir les choses se faire à sa façon ce qui fait qu’il en oublie parfois l’avis et le consentement de ses interlocuteurs. Il souhaiterait que la perfection de la technologie se reflète dans sa vie et ses actions. \n\nC’est alors que lorsque ses plans ne sont pas suivis à la lettre, le garçon fait preuve de susceptibilité. Il se vexe facilement et est vite frustré. Il est rancunier, boude un moment, mais ne tarde jamais à retrouver sa bienveillance. L’exemple en est tel que lors des entrainements, les jumeaux ne prêtent pas forcément attention à ses directives ce qui le fâche sur le moment, de même que lorsque sa mère, voyant qu’il n’arrivait pas à maîtriser son chakra, tenta de le convaincre que la vie de Shinobi n’était peut-être pas faite pour lui. Myoke qui prend mal ces imprévus, reste convaincu de ses idées, et persévère dans son travail acharné.",
            "apparence": "Petit et mince, il a des cheveux mi-long, plutôt ondulés aux mèche rebelles tombant sur son cou. Ses yeux ronds et gris, creusés et soulignés par des traits distincts, lui donne légèrement un air fatigué. Il hérité des tâches de rousseurs de sa tante Ayako sur ses joues. Myoke s’habille avec des vêtements de son père jeune, traditionnels de Suna, notamment un mini poncho bleu-canard par-dessus une fine cotte de mailles, ainsi qu’un simple pantalon gris. Il est muni de l’étui traditionnel des kunais à sa jambe droite, d’une pochette de secours à sa ceinture ainsi que son rouleau à invocation accroché à cette dernière.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": ""
			},
            "anecdotes": [
				
			],
			"pictures": [
				"assets/characters/myoke/boruto1.png",
				"assets/characters/myoke/Myoke-Shiobo-Yumi1.png",
				"assets/characters/myoke/Myoke.jpg",
				"assets/characters/myoke/Myoke1.jpg",
				"assets/characters/myoke/TeamAyake.png"
			]
        },
		{
			"id": "shiobo",
			"name": "Shiobo Akashi",
            "avatar": "assets/avatar/Shiobo.png",
			"cover": "assets/characters/shiobo/Shiobo.png",
			"age": "Partie I : X, Partie II : X, L’ère Nouvelle : 12 13 ans",
			"birthdate": "12 Décembre",
			"height": "Partie I : X, Partie II : X, L’ère Nouvelle : 1m52/44k g",
			"rank": "Partie I : X, Partie II : X, l’ère Nouvelle : Genin",
			"promotion": "13 ans/x",
			"affiliation": "Konoha",
			"team": "Equipe Ayaka, Equipe ? (Shibo, Yumi, Myoke, Ayaka)",
			"weapons": "Shurikens + Bâton",
            "chakra": "Suiton, Ninjutsu+Bôjutsu / Shiobo est capable de manipuler la nature aqueuse du chakra, le suiton. Il sait également se battre à l’aide d’un bâton rétractable. Il se bat principalement au corps à corps en tapant ses adversaires et tout en envoyant des attaques d’eau. Il est agile au taijutsu bien qu’il préfère se battre avec son arme. Quant au lancer de shurikens, il n’excelle pas autant que sa sœur mais se débrouille comme il peut. Moins patient pour ce domaine, il préfère être précis directement au combat rapproché. \n\nIl peut aussi servir de défense à ses deux camarades, notamment Myoke. Sa défense est très bonne puisqu’il est capable de faire apparaitre des boucliers d’eau éphémères, ou encore de se servir simplement de sa longue arme en utilisant les extrémités de cette dernière ou en la faisant tourbillonner sur sa main afin d’éloigner toutes menaces. Plus tard, il sera capable de former des clones aqueux et d’utiliser d’autres techniques plus puissantes et précises à l’aide du Suiton et de son bâton.",
            "personnality": "Shiobo est un garçon plein d’entrain. Il est plein de volonté et adore s’amuser. Très enthousiaste, il est toujours prêt à apprendre de nouvelles choses, principalement lorsque cela concerne ses entrainements. Il hérite de la joie et de la drôlerie de ses parents et n’hésite pas à participer aux quarts d’heure de folie de ces derniers. De plus, c’est aussi un grand blagueur. Il raconte constamment des histoires drôles et sort des sottises peu importe l’endroit et le contexte. Ses blagues préférées sont les jeux de mots. Il en dit minimum 4 fois par jour ce qui habitue son équipe à supporter ses plaisanteries régulières. Heureusement, ses parents sont là pour toujours l’encourager à donner le meilleur de lui-même. Ceci ne lui donne aucune limite puisqu’il peut parfois se montrer moqueur et indiscret, comme avec son oncle qu’il n’hésite pas à taquiner concernant ses talents pour la musique. \n\n Protecteur à l’esprit vif, il réagit vite lorsque c’est nécessaire. Il s’entend très bien avec ses camarades et surmonte par l’humour les mésententes. Shiobo préfère de loin montrer son sourire plutôt que de révéler ses angoisses et ses peurs. Il est difficilement déstabilisé. Enfin, il admire les talents de sa sœur, patiente et assidue au tir à l’arc alors qu’il n’hésite pas à rigoler des techniques de Myoke, pourtant similaires aux jeux vidéo, nouveau divertissement de l’époque qu’il affectionne. Ce n’est pas pour autant qu’il est irrespectueux : il s’excuse lorsqu’on lui fait comprendre qu’il est allé trop loin.",
            "apparence": "Petit et mince, il arrive aisément à fortifier ses muscles grâce à ses talents au Bôjutsu. Sa morphologie reste celle d’un enfant, tout comme son visage arrondi qui possède des yeux bleus, ronds et un petit nez. Ses cheveux châtains sont fins et lisses, formé d’une frange épaisse frontale légèrement tournée sur le côté. Quelques mèches rebelles sont visibles sur le haut de son crâne. Il s’habille généralement d’un haut moulant sans manche gris au col haut et d’un pantalon orientale jaune, ample qui s’arrête aux mollets, décoré d’une longue ceinture en tissu. Ses étuis à kunais et shurikens sont attachés à sa jambe droite et derrière sa hanche. Son bâton étant amovible, il peut le ranger dans la petite sacoche. \n\nPour finir, Shiobo enroule toujours autour de ses mains et de ses avant-bras des bandages accompagné d’un gant gris foncé à sa main droite pour éviter les ampoules et l’aggravation des bleus dû au maniement régulier de son bâton.",
            "story": {
				"part1": "",
				"part2": "",
                "newera": ""
			},
            "anecdotes": [
				"Shiobo est composé du kanji des marées, 潮 , ainsi que du kanji du bâton, 棒 , ce qui signifie « Barre/bâton des marées ».",
				"Yumi est sa soeur jumelle."
			],
			"pictures": [
				"assets/characters/shiobo/Yumi-Shiobo.jpg",
				"assets/characters/shiobo/Shiobo-Yumi.png",
				"assets/characters/shiobo/boruto1.png",
				"assets/characters/shiobo/TeamAyake.png",
				"assets/characters/shiobo/Myoke-Shiobo-Yumi1.png"
			]
        }
	]
}